[{"category": "", "guid": "http://www.archdaily.com.br/?p=53896", "description": "© Philippe van GeloovenA paisagem urbana mostra uma escola que ocupa dois lotes de construção. Isso se reflete no projeto de construção dupla da fachada. As janelas alongadas acentuam o [...]]]>", "pubdate": "Fri, 15 Jun 2012 21:00:30 +0000", "dc:creator": "Gica Fernandes", "tagid": "5049", "title": "Sint-Gillis / Lensass Architects", "comments": "http://www.archdaily.com.br/53896/sint-gillis-lensass-architects/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53896/sint-gillis-lensass-architects/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Philippe van GeloovenA paisagem urbana mostra uma escola que ocupa dois lotes de construção. Isso se reflete no projeto de construção dupla da fachada. As janelas alongadas acentuam o ritmo vertical da rua. O edifício integra-se facilmente no vocabulário formal dos seus arredores.\r\n\r\n© Philippe van Gelooven\r\n\r\nO edifício não é desprovido de simbolismo. Motivos florais em sua parte frontal e revestimentos verdes fixados fazem alusão para o crescimento e desenvolvimento. As salas de aula são organizadas de acordo com a idade: três por andar. A administração e o escritório do diretor estão situados no piso superior.\r\n\r\nPlantas\r\n\r\nA arquitetura é destinada a ser compacta e de economia de espaço, a fim de criar o máximo espaço aberto quanto possível. O parque é convidativo para atividades como jogos e brincadeiras.\r\n\r\nCorte\r\n\r\nUm edifício em ruínas situado nos fundos funciona como um espaço externo coberto. A casa neste volume construído reflete o perfil de sua cobertura em menor escala. O \"teatro ao ar livre\" é usado para uma variedade de atividades escolares.\r\n\r\n© Philippe van Gelooven\r\n\r\nApesar da presença de materiais que não podem ser movidos e duráveis​​, tais como concreto, blocos de concreto, aço e vidro, a escola apresenta-se como um ambiente de aprendizagem particularmente familiar e amigável para crianças.\r\n\r\n© Philippe van Gelooven]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54270", "description": "CartazEsta semana em nosso Cinema e Arquitetura convidamos nossos leitores a assistir  ao contemporâneo  documentário My Architect: A Son's Journey baseado na vida de um gênio  do mundo da arquitetura: Louis [...]]]>", "pubdate": "Fri, 15 Jun 2012 20:27:04 +0000", "dc:creator": "Joanna Helm", "tagid": "5107", "title": "Cinema e Arquitetura: Documentário “My Architect”", "comments": "http://www.archdaily.com.br/54270/cinema-e-arquitetura-documentario-my-architect/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54270/cinema-e-arquitetura-documentario-my-architect/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "Cartaz\r\n\r\nEsta semana em nosso Cinema e Arquitetura convidamos nossos leitores a assistir  ao contemporâneo  documentário My Architect: A Son's Journey baseado na vida de um gênio  do mundo da arquitetura: Louis Kahn.Um arquiteto  obstinado em alcançar  a transcendência dos espaços através de uma atemporalidade que hoje podemos distinguir em sua obra. O filme narra a busca de Nathaniel  pelos resquícios de seu pai. Isto, aparentemente, não teria grande significado para o resto do mundo, não fosse Nathaniel, filho de um dos homens que mais influência teve na história recente da arquitetura: Louis Kahn.\r\n\r\n\n\n\nImagens do filme\r\n\r\nSINOPSE\r\n\r\n\n\n\r\n\r\nTrinta anos atrás, em 17 de março de 1974, um homem faleceu de um ataque cardíaco num dos  banheiros da Penn Station de Nova York. Em seu  passaporte  o endereço de contato estava apagado e seu corpo foi enviado para o necrotério da cidade, onde passou três dias antes que alguém aparecesse para reivindicá-lo. Esta morte horrível, solitária  e anônima é, ironicamente, a última página  da biografia de Louis Kahn, um gigante que marcou a história da arquitetura na segunda metade do século XX. É também a cena inicial do documentário  ‘My Architect: A Son Journey’, dirigido por Nathaniel Kahn, um dos dois filhos que o célebre  personagem teve fora de seu casamento.\r\n\r\n\n\n\nLouis Kahn\r\n\r\nSua vida privada era caótica, tão complexo quanto a sua  genialidade. Quando Kahn faleceu, os obituários citavam apenas sua esposa, Esther, e a filha, Sue Ann. Mas descobriu-se que, além desta  família, Kahn manteve outras duas casas, duas longas relações que resultaram em  outra menina e Nathaniel, filho com  a arquiteta paisagista Harriet Pattison. Nathaniel tinha 11 anos quando seu pai faleceu. Em sua memória, as lembranças são obscuras e raras, breves sinopses das visitas semanais a sua casa.\r\n\r\n\n\n\nImagens do filme\n\n\r\n\r\nPara atender a enigmática figura que foi o arquiteto, Nathaniel começa uma jornada de cinco anos, tempo no qual percorreu os edifícios clássicos Kahn em lugares que vão dos Estados Unidos à Bangladesh e onde mantém conversas com alguns dos mais importantes arquitetos da atualidade como Frank Gehry,I.M. Pei ou Philip Johnson.E através da  visita a sua obra ele tenta [re]conhecer ao mestre, ao pai e os detalhes ignorados de sua história pessoal.\r\n\r\n\n\nImagens do filme\r\n\r\nO resultado é um conto comovente, onde a arquitetura, Nathaniel e Louis Kahn são protagonistas. \"De certa forma, o filme foi como  um exorcismo, e ao mesmo tempo trazê-lo de volta da morte por duas horas\", disse recentemente à imprensa o autor do documentário. \"Quando eu era pequeno eu nunca vi muito  do mundo do meu pai, apenas uma parte através de um buraco de fechadura. Mas  o que eu vi era fascinante. \"\r\n\r\n\n\nImagens do filme\r\n\r\nFICHA TÉCNICA:\r\n\r\nTítulo Original: My Architect\r\n\r\n• Direção: Nathaniel Kahn\r\n• Roteiro: Nathaniel Kahn\r\n• Gênero: Documentário\r\n• Origem: Estados Unidos\r\n• Duração: 116 minutos\r\n• Tipo: Longa-metragem\r\n\r\nElenco: Louis Kahn, Nathaniel Kahn, I.M. Pei, Philip Johnson, Frank O. Gehry.\r\n\r\nTRAILER ( em inglês)\n\n\n\n]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54266", "description": "Collin RichColin Rich, autor desse vídeo, se propôs a captar as luzes de Los Angeles com a finalidade de retratar a cidade onde vive. Seis meses foram tomados [...]]]>", "pubdate": "Fri, 15 Jun 2012 20:00:42 +0000", "dc:creator": "Joanna Helm", "tagid": "999", "title": "Video Time-Lapse: LA light", "comments": "http://www.archdaily.com.br/54266/video-time-lapse-la-light/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54266/video-time-lapse-la-light/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "Collin RichColin Rich, autor desse vídeo, se propôs a captar as luzes de Los Angeles com a finalidade de retratar a cidade onde vive. Seis meses foram tomados para tirar todas as imagens que compõem esse material, resultando em algo realmente alucinante.\nCollin Rich\n\nLA Light from Colin Rich on Vimeo.]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54247", "description": "Institute for Contemporary Art / Steven Holl Architects.© ArchDailyRecentemente, visitamos a galeria Meulensteen para ouvir uma atualização mais do recente projeto de Steven Holl na Virgínia, nos Estados Unidos - o Instituto de Arte Contemporânea [...]]]>", "pubdate": "Fri, 15 Jun 2012 18:00:39 +0000", "dc:creator": "Joanna Helm", "tagid": "5103", "title": "Instituto de Arte Contemporânea / Steven Holl Architects", "comments": "http://www.archdaily.com.br/54247/instituto-de-arte-contemporanea-steven-holl-architects/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54247/instituto-de-arte-contemporanea-steven-holl-architects/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "Institute for Contemporary Art / Steven Holl Architects.© ArchDailyRecentemente, visitamos a galeria Meulensteen para ouvir uma atualização mais do recente projeto de Steven Holl na Virgínia, nos Estados Unidos - o Instituto de Arte Contemporânea da Virginia Commonwealth University. Previsto para ser concluído em 2015, o projeto foi apresentado em uma série de aquarelas de Holl e modelos, completos com uma apresentação dada pela arquiteta Dimitra Tsachrelia que trabalhou anteriormente na Glasgow School of Art para a empresa.\nInstitute for Contemporary Art / Steven Holl Architects.© ArchDaily\r\n\r\nGestos formais do projeto são uma reação ao seu contexto local ao longo do movimentado cruzamento de Richmond em Broad e Belvidere, com a intenção de criar um portal aberto com um edifício que crava na direção XY para ilustrar o \"não-linear\" caminho da arte, e vira na direção Z para moldar um volume dinâmico de circulação. Embora o clima foi muito rancoroso, aqueles que foram na galeria gostaram do comportamento amigável de Tsachrelia e como ela nos conduziu através do processo e andamento do projeto.\r\n\r\nInstitute for Contemporary Art / Steven Holl Architects.© ArchDaily\r\n\r\nOrganizado de forma cronológica, esboços em aquarela e modelos de madeiras e gesso formam o perímetro da galeria, dando aos visitantes uma visão completa da evolução do projeto. Tsachrelia explicou que as modelos eram todos as ferramentas de trabalho e não era incomum para Holl a esboçar algumas linhas e comentários sobre os modelos para explorar possibilidades e críticas.\r\n\r\nInstitute for Contemporary Art / Steven Holl Architects.© ArchDaily\r\n\r\nTsachrelia explicou que Holl sempre começa um projeto com uma visão de um espaço central interior como forma de orientar os criadores para atingir a finalidade definitiva, que, para este projeto é a melhor definição para a arte de ser tanto exibida e vista. Enquanto as aquarelas podm representar o edifício em sua totalidade, ou uma idéia conceitual, ou um detalhe finito, foi interessante ver o progresso feito no ambiente construído ao traduzir essas visões em um espaço tridimensional.\r\n\r\nInstitute for Contemporary Art / Steven Holl Architects.© ArchDaily\r\n\r\nComo compartilhamos anteriormente, o projeto fortemente marca a sua presença no canto para criar uma identidade para a rua. As pernas angulares do museu abrem-se para uma área pública com um jardim contemplativo com espécies nativas da Virgínia, e Tsachrelia observou a idéia da construção de \"abrigar o jardim\". A abertura do espaço estimula um fluxo de circulação de estudantes e da comunidade através do espaço, e oferece um ambiente para ver as mudanças nas elevações da arquitetura.\r\n\r\nInstitute for Contemporary Art / Steven Holl Architects.© ArchDaily\r\n\r\nTsachrelia explicou que o material escolhido para o exterior captaria a luz de uma forma particular de modo a não refletir demasiadamente e causar o brilho, mas sim que vai suavemente mostrar o ambiente e os arredores do edifício. O exterior também vai servir, em algum sentido, como uma tela em branco onde as projeções de arte podem ser exibidas em qualquer parte do edifício.\r\n\r\nInstitute for Contemporary Art / Steven Holl Architects.© ArchDaily\r\n\r\nNo final da noite, Tsachrelia compartilhou um pequeno segredo com a gente que Holl sempre duvida dos seus conceitos no início de um projeto. Enquanto ficamos surpresos ao ouvir isso, Tsachrelia passou a explicar que esta dúvida fortalece o trabalho do escritório como Holl e sua equipe continuamente tentam capturar o espírito do conceito e empurrar o limite do que é esperado. Vendo os modelos de estudo foi uma ótima maneira de ver esse processo tomando forma, como era evidente a gama de possibilidades exploradas e, em seguida, desenvolvido para alcançar o resultado final.\r\n\r\nInstitute for Contemporary Art / Steven Holl Architects.© ArchDaily\r\n\r\nEstamos ansiosos para seguir com o projeto, e ver o progresso através da construção e conclusão.\r\n\r\n ]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=52576", "description": "© Jesús Granada  O projeto dessa escola pública se articula em torno da idéia de criar um lugar humanizado, mediante uma paisagem artificial totalmente direcionada para o interior, protegido do entorno cheio de ruído, contaminação e abandono. ]]>", "pubdate": "Fri, 15 Jun 2012 17:00:01 +0000", "dc:creator": "Gica Fernandes", "tagid": "2042", "title": "Colegio en Alcalá de Guadaíra / Gabriel Verd Arquitectos", "comments": "http://www.archdaily.com.br/52576/colegio-en-alcala-de-guadaira-gabriel-verd-arquitectos/#comments", "wfw:commentrss": "http://www.archdaily.com.br/52576/colegio-en-alcala-de-guadaira-gabriel-verd-arquitectos/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Jesús Granada  Em terra de ninguém, em um ambiente agressivo rodeado por tráfego e indústria pesada, junto a um bairro humilde e sobre um antigo lixão se situa o local de atuação. Conta com um desnível de quase quatro metros que se aproveitará para resguardar a edificação da poluição sonora da rodovia A-92, proporcionando também a devida proteção a pais e alunos durante as horas de  entrada e saída ao centro, mantendo-os à devida distancia das ruas movimentadas  que rodeiam o solar.\r\n\r\n© Jesús Granada\n© Jesús Granada\r\n\r\nO projeto dessa escola pública se articula em torno da idéia de criar um lugar humanizado mediante uma paisagem artificial totalmente direcionada para o interior, protegido do entorno cheio de ruído, contaminação e abandono. Em seu interior a vida se desenvolve aos pátios habitáveis e galerias arcadas de circulação e alojamento para os estudantes, isolando, na medida do possível, as crianças do ambiente agressivo do entorno. Fundamental é a distribuição das principais utilizaçãoes. As salas de aulas são orientadas para as zonas tranquilas, às áreas verdes que limitam o local, e os usos comuns, com menos condicionantes acústicos e de privacidade para a fachada principal (por onde se faz o acesso).\r\n\r\n© Jesús Granada\r\n\r\nSe trata essencialmente de três corpos lineares, que se identificam com cada um dos níveis educativos e com a zona de administração. Estes volumes se desenvolvem ao redor do pátio central que serve de área de brincadeiras para as crianças. O ginásio encerra o una parte superior servindo de proteção frente ao ruído e oferecendo proteção e privacidade ao pátio das crianças menores; é aqui onde o projeto resolve as diferenças de níveis, através de escadas e rampas.\r\n\r\nPlanta\r\n\r\nA entrada principal do edifício, localizada no meio do nada, está sob um alpendre coberto, um \"bosque artificial\" de pilares que servem de referência para o local e onde as crianças e os pais podem se reunir antes da entrada na escola . A solução arquitetônica foge de ser pretenciosa e complicada, mas sim, se trata de dar uma imagem de arquiteura individualizada, que reflita seu caráter institucional. Busca por um ambiente confortável, alegre e limpo, que contribui  não só  facilitando a  atividade docente, mas também o desenvolvimento nos  alunos de hábitos de convívio e de bom relacionamento com o ambiente escolar.\r\n\r\nApós esse filtro  chegamos a um átrio iluminado por um pátio ajardinado que agrupa ao seu redor as salas de aula, a aéra administrativa e a biblioteca.\r\n\r\n© Jesús Granada\r\n\r\nA atividade docente se concentra em dois eixos paralelos, que se juntam em um eixo transversal, a zona administrativa, isto é, de acesso ao centro. Os alunos se dividem segundo ciclos ao longo destes eixos, agrupando os de educação infantil na zona sudeste e os do primário na zona noroeste do edifício junto às salas de aula de uso multiplo. Todas as salas tem vistas para as zonas tranquilas e verdes.\r\n\r\nO alpendre coberto abraça o grande pátio central e cumpre sua função de proteção contra condições climáticas adversas. Daqui tem-se acesso direto às salas de aula das crianças.\r\n\r\n© Jesús Granada\r\n\r\nA  sala das crianças no exterior, ao ar livre, se situa próxima a sala de aula. Ela foi projetada como espaço  complementar onde se pode realizar atividades escolares ao ar livre e possui conexões diretas com a sala de aula. Foi levada em consideração a boa orientação para conseguir uma insolação adequada, evitando a todo momento a exposição norte.\r\n\r\n© Jesús Granada\r\n\r\n ]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54203", "description": "© Cortesia de Frederico Valsassina ArquitectosA casa localiza-se no pinhal do Banzão, em Sintra, com vista para a serra e representa o desejo da casa idealizada para o descanso depois de muitos anos a viver na agitação da cidade. Havia uma pré-existência com a qual os clientes tinham uma grande ligação, manteve-se a disposição e implantação dos volumes e preservaram-se alguns do materiais de forma a reutilizá-los. ]]>", "pubdate": "Fri, 15 Jun 2012 15:00:00 +0000", "dc:creator": "Jorge Alves", "tagid": "880", "title": "Casa no Banzão ll / Frederico Valsassina Arquitectos", "comments": "http://www.archdaily.com.br/54203/casa-no-banzao-ll-frederico-valsassina-arquitectos/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54203/casa-no-banzao-ll-frederico-valsassina-arquitectos/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Cortesia de Frederico Valsassina Arquitectos© Cortesia de Frederico Valsassina Arquitectos\r\n\r\nA casa localiza-se no pinhal do Banzão, em Sintra, com vista para a serra e representa o desejo da casa idealizada para o descanso depois de muitos anos a viver na agitação da cidade.\r\n\r\n© Cortesia de Frederico Valsassina Arquitectos\r\n\r\nHavia uma pré-existência com a qual os clientes tinham uma grande ligação, manteve-se a disposição e implantação dos volumes e preservaram-se alguns do materiais de forma a reutilizá-los.\r\n\r\nNeste caso o lugar já estava fundado, projeta-se em função de alguns elementos chave conjugados com o programa.\r\n\r\n© Cortesia de Frederico Valsassina Arquitectos\n© Cortesia de Frederico Valsassina Arquitectos\r\n\r\nA sala de estar tinha que ser também uma ‘caixa de música’ tendo sido estudada como tal, torna-se o cerne da casa onde tudo se passa: a chegada, a vista de serra, a pérgula, o jardim, o pátio com a oliveira, a passagem para a zona dos quartos ou das áreas técnicas. A vivência da casa centra-se no permanecer e contemplar.\r\n\r\n© Cortesia de Frederico Valsassina Arquitectos\n© Cortesia de Frederico Valsassina Arquitectos\r\n\r\nA suite é privilegiada com vista de serra enquanto que os restantes quartos vivem à volta da piscina e respectiva zona de estar e têm acesso direto para o exterior.\r\n\r\n© Cortesia de Frederico Valsassina Arquitectos]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54239", "description": "Cortesia de Cannon Design + Peter Ellis New CitiesVisando expandir o escritório – que lida com planejamento arquitetônico, urbano e engenharia -, a Cannon Design se uniu a Peter Ellis New Cites. Atualmente, trabalharam em [...]]]>", "pubdate": "Fri, 15 Jun 2012 14:00:05 +0000", "dc:creator": "Joanna Helm", "tagid": "106", "title": "Jaypee Sports City / Cannon Design + Peter Ellis New Cities", "comments": "http://www.archdaily.com.br/54239/jaypee-sports-city-cannon-design-peter-ellis-new-cities/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54239/jaypee-sports-city-cannon-design-peter-ellis-new-cities/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "Cortesia de Cannon Design + Peter Ellis New CitiesVisando expandir o escritório – que lida com planejamento arquitetônico, urbano e engenharia -, a Cannon Design se uniu a Peter Ellis New Cites. Atualmente, trabalharam em um plano diretor para a Sports City na Índia, um planejamento urbano para um milhão de habitantes em 5000 acres, que envolve tanto a equipe de Ellis em Nova Déli quanto da Cannon Design em Chicago, nos Estados Unidos.\nCortesia de Cannon Design + Peter Ellis New Cities\r\n\r\nNessa união, Peter Ellis fará papel de líder executivo da firma, tomando conta do setor de planejamento urbano e de desenho da cidade dentro da Cannon Design. Isso coloca a empresa numa posição de privilegiada de integração a nível mundial, capaz de servir nações que enfrentam rápida urbanização, como a Índia, que sozinha verá sua população urbana crescer em numa média de um milhão de pessoas por mês durante as próximas quatro décadas. Para se colocar nesse panorama de atuação, a empresa investirá em esforços para revitalizar grandes centros urbanos e cidades médias na América do Norte.\r\n\r\nCortesia de Cannon Design + Peter Ellis New Cities\r\n\r\n“Esse é um momento empolgante para nossa firma, já que temos parceria com um dos líderes mais criativos do mundo”, disse o diretor executivo da Cannon Design, Gary Miller. “O trabalho de Peter vai além de simplesmente desenhar novas cidades, mas transforma realmente o modo como as pessoas vivem e como as cidades funcionam. Agora, com um portfólio cheio de realizações em design de infra estrutura, desenho urbano e política urbana,  a Cannon Design é bem posicionada como líder em planejamento da cidade”.\r\n\r\nCortesia de Cannon Design + Peter Ellis New Cities\r\n\r\nNo caso da Sports City, Ellis e sua equipe foram contratados pela Jaypee Group - uma das empresas privadas mais respeitadas da Índia - para definir a infra estrutura total da cidade e sistema de espaços livres. Além disso, eles já projetaram distritos comerciais e residenciais, assim como apartamentos, escritórios e estruturas para formação de comunidades.\r\n\r\nCortesia de Cannon Design + Peter Ellis New Cities]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54233", "description": "ITDPO Rio de Janeiro é hoje o cenário de grande visibilidade e de mudanças estruturais em função da agenda esportiva que se aproxima e, antes disso, da [...]]]>", "pubdate": "Fri, 15 Jun 2012 12:00:32 +0000", "dc:creator": "Joanna Helm", "tagid": "5097", "title": "Mobilidade Urbana e Transporte Sustentável são os temas tratados pelo ITDP na Rio + 20", "comments": "http://www.archdaily.com.br/54233/mobilidade-urbana-e-transporte-sustentavel-sao-os-temas-tratados-pelo-itdp-na-rio-20/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54233/mobilidade-urbana-e-transporte-sustentavel-sao-os-temas-tratados-pelo-itdp-na-rio-20/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "ITDPO Rio de Janeiro é hoje o cenário de grande visibilidade e de mudanças estruturais em função da agenda esportiva que se aproxima e, antes disso, da Rio+20.  No quesito referente à mobilidade urbana um dos principais parceiros da Prefeitura é o Instituto de Políticas de Transporte e Desenvolvimento – ITDP que, nos últimos 27 anos, vem apoiando e divulgando melhores práticas e soluções inteligentes, para estimular o transporte sustentável.\r\n\r\nBaseado em melhores práticas internacionais, solucionando modelos críticos de mobilidade urbana em diversos países, o ITDP se tornou uma referência mundial em programas para melhorias nos seus sistemas de transporte, tornando-os sustentáveis e eficientes, afirma a diretora do ITDP Brasil, Helena Orenstein. O Instituto está presente na Argentina, China, Colômbia, Índia, Indonésia, México e nos Estados Unidos.\r\n\r\nO ITDP trabalha em direta articulação com instâncias governamentais locais, e no Rio de Janeiro, atua em parceira com a Prefeitura e organizações da sociedade civil.\r\n\r\nNa Conferencia das Nações Unidas para o Desenvolvimento Sustentável – Rio+20 – o ITDP se fará presente em duas frentes: global e local.\r\n\r\nEm termos globais, atua junto com 60 organizações que compõem a SLoCaT - Parceria para o Transporte Sustentável, de Baixo Carbono. A SLoCaT, liderando uma rede múltipla sobre transporte e mobilidade sustentáveis nos países em desenvolvimento, pretende alertar para que o acordo final da Conferência reconheça o transporte sustentável como uma prioridade, atraindo maior investimento para o setor. No seu documento demonstra que grande parte do aumento do uso de energia, e consequente aumento da emissão de gases de efeito estufa relacionado ao transporte, virá do mundo em desenvolvimento, onde os acidentes viários já são responsáveis por 1,4 milhão de mortes e afetam outros 14 milhões de pessoas através de ferimentos. Isso sem mencionar a grande poluição do ar das cidades que é atribuída ao transporte, nem os congestionamentos que estão reduzindo a produtividade nas cidades mais bem sucedidas, e desperdiçando bilhões de dólares em produtividade e combustível.\r\n\r\n“A campanha da rede SLoCat mostra que mobilidade que é saudável, segura e eficiente é crucial para uma economia verde próspera, um dos temas chaves da Rio+20”, ressalta Michael Replogle, Diretor de Políticas Globais do ITDP.\r\n\r\nNo âmbito local, a estratégia do ITDP para a Rio+20 é demonstrar, baseado, em oito princípios para a mobilidade urbana sustentável, as melhores práticas na área de transporte sustentável para contribuir com o município com casos de sucesso, que sirvam de exemplo em outras cidades.\r\n\r\nAs atividades do ITDP para a Rio+20 já confirmadas incluem: \n\n\n\nDia de junho\nTipo de Evento\nLocal\nDetalhes\n\n\n\n\n\n\n\n\n16 Jun15:30h – 17h\nEvento paralelo oficial do Rio+20: SeminárioEvento fechado p/credenciados à Rio+20\nRio Centro\nTransporte Sustentável Durante e Depois a Rio+20Seminário do UITP e SLOCAT  em colaboração com o ITDP e outros parceiros. Michael Replogle, Fundador e Diretor de Políticas Globais do ITDP fará uma apresentação sobre os indicadores de transporte sustentável.\n\n\n17 Jun09:30h\nBicicletadaEvento aberto ao público\nNiterói MAC - MAM\nPasseio de bicicleta do Museu de Arte Contemporâneo de Niterói (MAC) ao Museu de Arte Moderno do Rio (MAM), passando pelas barcas. Coordenado pela Prefeitura de Niterói, com a participação da equipe do ITDP e Thiago Leitman (Passeio Completo).\n\n\n1815h – 18h\nEvento paralelo oficial do Rio+20: SeminárioEvento fechado p/credenciados à Rio+2\nRio Centro\nAvaliando transporte sustentável no contexto da economia verdeEvento de aprendizado sobre desenvolvimento sustentável do SLOCAT em colaboração com o ITDP e outros parceiros. ITDP vai contribuir com instrutores para este evento.\n\n\nDia de junho\nTipo de Evento\nLocal\nDetalhes\n\n\nDias 5, 12, 1918h – 21h\nPalestras Mobilidade+Evento aberto ao público\nStudio-X, Praça Tiradentes\nPalestras Mobilidade+ Antecipando a Rio +20, as palestras vão gerar um diálogo rico entre especialistas e o público, abordando mobilidade e sua relação com 12 outros conceitos. Cada palestra terá quatro especialistas, nacionais e internacionais. Uma parceria entre o ITDP, Studio-X Rio, Transporte Ativo, e ONU-Habitat e C40.\n\n\n21 Jun10h – 12h\nSeminário Mobilidade+Evento fechado para convidados\nEspaço da Fundação Ford na Cúpula dos Povos\nSeminário Mobilidade+Para o seminário, foram convidados Dr Jan Clos, Diretor Geral da ONU Habitat, e Bill Reilly, Presidente de Conselho da Climate Works e ex-Diretor da delegação americana para a Conferência Eco-92. Os palestrantes abordarão aspectos multidimensionais da mobilidade e a importância de considerá-lo no contexto da Conferência Rio +20.  O Seminário será a cerimônia de encerramento do projeto Mobilidade+.\n\n\n22\r\n11h- 14:45h\nEvento paralelo oficial do Rio+20: SeminárioEvento aberto ao público\nEspaço Arena da Barra\nDesenvolvimento Sustentável Através de Transporte Sustentável\r\nOficina participativa, considerando o papel de transporte sustentável no processo de desenvolvimento sustentável. Coordenado pelo ITDP e o SloCat.\n\n\n\r\n \r\n\r\nhttp://www.itdp.org\nhttp://ascidadessomosnos.org\nhttps://www.facebook.com/pages/ITDP-Brasil/186977928023988\n\n]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54166", "description": "© Andy RyanDecano da Faculdade de Artes e Ciências e um comitê de professores de Filosofia colaboraram na seleção do escritório Steven Holl Architects para desenhar a renovação completa dos interiores dum edifício de esquina de 1980, em 5 Washington Place, num conceito que organiza os novos espaços ao redor da luz e as propriedades fenomênicas dos matérias.]]>", "pubdate": "Fri, 15 Jun 2012 11:00:10 +0000", "dc:creator": "Jorge Alves", "tagid": "5092", "title": "Departamento de Filosofia da NYU / Steven Holl Architects", "comments": "http://www.archdaily.com.br/54166/departamento-de-filosofia-da-nyu-steven-holl-architects/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54166/departamento-de-filosofia-da-nyu-steven-holl-architects/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Andy Ryan© Andy Ryan\r\n\r\nDecano da Faculdade de Artes e Ciências e um comitê de professores de Filosofia colaboraram na seleção do escritório Steven Holl Architects para desenhar a renovação completa dos interiores dum edifício de esquina de 1980, em 5 Washington Place, num conceito que organiza os novos espaços ao redor da luz e as propriedades fenomênicas dos matérias.\r\n\r\n© Andy Ryan\n© Andy Ryan\r\n\r\nO espaço da escada sob a nova claraboia une os seis níveis do edifício na vertical, com um elemento metálico perfurado que permite a passagem da luz e gera jogos de sombras que mudam de acordo com as estações. Uma película prismática foi instalada nas janelas orientadas ao sul, o que ocasionalmente rompe os raios solares transformando-os num arco-íris prismático.\r\n\r\n© Andy Ryan\n© Andy Ryan\r\n\r\nO nível -1, utilizado em toda a universidade, contém um novo auditório curvilíneo de madeira sobre um pavimento de cortiça. Os pisos superiores contêm a sala dos professores e salas de seminários que são realizados em diferentes tons e texturas de branco e preto, de acordo com os textos do livro “Observações sobre a cor” de Ludwig Wittgenstein.\r\n\r\n© Andy Ryan\r\n\r\nO edifício está localizado no distrito histórico NoHo e está dentro da jurisdição da Comissão de Preservação de Monumentos de Nova York. O edifício faz parte do campus principal da NYU dentro da vila Greenwich e está situado no acesso à Washington Square Park.\r\n\r\nVia: Architectural]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54159", "description": "DivulgaçãoA Secretaria de Habitação, Regularização e Desenvolvimento Urbano do Distrito Federal - SEDHAB, como entidade promotora, com o apoio do Instituto de Arquitetos do Brasil - Departamento [...]]]>", "pubdate": "Fri, 15 Jun 2012 01:00:10 +0000", "dc:creator": "Joanna Helm", "tagid": "5089", "title": "Convocatória Concurso – Brasília: Território e Paisagem: Reforma do Edifício Sede da SEDHAB – Brasília – DF", "comments": "http://www.archdaily.com.br/54159/convocatoria-concurso-brasilia-territorio-e-paisagem-reforma-do-edificio-sede-da-sedhab-brasilia-df/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54159/convocatoria-concurso-brasilia-territorio-e-paisagem-reforma-do-edificio-sede-da-sedhab-brasilia-df/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "DivulgaçãoA Secretaria de Habitação, Regularização e Desenvolvimento Urbano do Distrito Federal - SEDHAB, como entidade promotora, com o apoio do Instituto de Arquitetos do Brasil - Departamento do Distrito Federal – IAB/DF, entidade organizadora, institui o Concurso Público BRASÍLIA: TERRITÓRIO E PAISAGEM, para seleção de estudo preliminar e ulterior contratação de projetos executivos de arquitetura e complementares para o Edificio Sede da Sedhab, situado no Setor Comercial Sul - Brasilia - Distrito Federal. O concurso será realizado em uma única etapa e terá abrangência nacional.\r\n\r\nO objeto do concurso busca a reabilitação do patrimônio imobiliário da Sedhab e sua adequação aos princípios de segurança, conforto e salubridade, definindo uma ação de retrofit que coloque o edifício em um patamar superior de desempenho. O Concurso visa selecionar a melhor proposta de estudo preliminar para os projetos de arquitetura e complementares, que atenda as exigências do edital e do termo de referência e que apresente viabilidade técnica para a reforma pretendida.\r\n\r\n \r\n\r\nInscrições | 12 de junho de 2012 a 30 de julho de 2012\r\n\r\nConsultas |18 de junho a 30 de julho de 2012\r\n\r\nRespostas às consultas | a partir de 25 de junho de 2012\r\n\r\nEnvio dos projetos | das 00h01min de 08 de agosto de 2012 até às 23h59min de 10 de agosto de 2012\r\n\r\nJulgamento | 11 a 15 de agosto de 2012\r\n\r\nDivulgação do resultado final do concurso | 17 de agosto de 2012\r\n\r\nAbertura da exposição | a partir de 24 de agosto\r\n\r\nAssinatura do contrato | a partir de 24 de agosto\r\n\r\nBaixe as bases do concurso aqui.\r\n\r\n \r\n\r\nFonte: IAB- DF]]>", "postid": "", "categoryid": "6"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54204", "description": "DivulgaçãoForam prorrogadas  até dia 22 de junho de 2012 as inscrições para o prêmio “O Melhor da Arquitetura 2012“, promovido pela revista Arquitetura & Construção, da Editora Abril.]]>", "pubdate": "Fri, 15 Jun 2012 00:00:54 +0000", "dc:creator": "Joanna Helm", "tagid": "3", "title": "Inscrições prorrogadas para o  Prêmio “O Melhor da Arquitetura 2012″ da revista Arquitetura & Construção", "comments": "http://www.archdaily.com.br/54204/inscricoes-prorrogadas-para-o-premio-o-melhor-da-arquitetura-2012%e2%80%b3-da-revista-arquitetura-construcao/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54204/inscricoes-prorrogadas-para-o-premio-o-melhor-da-arquitetura-2012%e2%80%b3-da-revista-arquitetura-construcao/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "DivulgaçãoForam prorrogadas  até dia 22 de junho de 2012 as inscrições para o prêmio “O Melhor da Arquitetura 2012“, promovido pela revista Arquitetura & Construção, da Editora Abril.\nDivulgação]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54094", "description": "Há evidências empíricas de que sediar grandes eventos esportivos traz desenvolvimento econômico e social?\r\n\r\nTraz ganhos. A discussão é: ganhos para quê? E ganhos para quem? Porque, sim, mobiliza uma enorme quantidade de dinheiro e de investimentos. Não há a menor dúvida de que esses grandes eventos transformaram-se, sobretudo a partir do final dos anos 1980, numa espécie de constituição de branding: uma marca que é vendida associada à marca de uma cidade e de um país.]]>", "pubdate": "Thu, 14 Jun 2012 23:00:59 +0000", "dc:creator": "Igor Fracalossi", "tagid": "106", "title": "Copa do Mundo e Jogos Olímpicos: “O espetáculo e o mito” / Raquel Rolnik", "comments": "http://www.archdaily.com.br/54094/copa-do-mundo-e-jogos-olimpicos-o-espetaculo-e-o-mito-raquel-rolnik/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54094/copa-do-mundo-e-jogos-olimpicos-o-espetaculo-e-o-mito-raquel-rolnik/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "\nHá evidências empíricas de que sediar grandes eventos esportivos traz desenvolvimento econômico e social?\n\n\r\n\r\nTraz ganhos. A discussão é: ganhos para quê? E ganhos para quem? Porque, sim, mobiliza uma enorme quantidade de dinheiro e de investimentos. Não há a menor dúvida de que esses grandes eventos transformaram-se, sobretudo a partir do final dos anos 1980, numa espécie de constituição de branding: uma marca que é vendida associada à marca de uma cidade e de um país. Portanto, todas aquelas empresas que se associam a essa marca também são automaticamente promovidas no mercado internacional. E é uma estratégia bem-sucedida, porque o evento é visto por bilhões de pessoas, uma oportunidade única para se comunicar com essa audiência ou com esse público consumidor. É disso que se trata: de corporações e grandes negócios, um grande evento de marketing e de marcas associadas a ele.\r\n\r\nClaro que, dependendo da cidade, do contexto e do país, eventualmente esses momentos são utilizados também para realizar projetos que beneficiam não só as pessoas que vão usufruir do evento naquele momento, mas também outras pessoas a longo prazo. Basicamente, Barcelona ficou notabilizada por utilizar os Jogos Olímpicos para implementar um projeto de renovação urbanística e se recolocar no cenário internacional de cidades em um momento em que a gente vivia um processo muito radical de reestruturação produtiva com a globalização. Barcelona era uma cidade industrial e portuária e estava perdendo completamente o seu lugar, porque esse lugar da indústria não estava mais se sustentando economicamente. Ao mesmo tempo, a gente também vive nesse momento a grande era dos reajustes estruturais, da retirada do governo central e dos grandes investimentos públicos. As cidades começam a entrar num jogo de autopromoção no cenário internacional para atrair investimentos externos e promover uma reengenharia da sua base econômica.\r\n\r\nQuando se discute o legado desses eventos, sempre se menciona Barcelona-92. Há algo que se compare na história dos Jogos Olímpicos e das Copas do Mundo?\r\n\r\nBarcelona estabeleceu uma espécie de paradigma de que os Jogos sempre se associam a um legado de transformação urbanística. Mas os projetos de intervenção urbanística não são neutros. Tem beneficiários e tem prejudicados. É importante distinguir as duas coisas.\r\n\r\nQuando se conta a história de Barcelona, separa-se a experiência específica dos Jogos Olímpicos da história imediatamente anterior. Para entender Barcelona, é preciso entender que mais de uma década antes (dos Jogos) a cidade ganhou um governo autônomo socialista, num movimento que era importantíssimo para a Catalunha, de afastamento do controle autoritário e centralizado do franquismo. Trata-se de uma luta democrática e popular que durante pelo menos uma década fez um investimento radical na melhoria das condições de vida dos trabalhadores e de suas periferias, investiu na melhoria das condições urbanísticas desses bairros populares, investiu na moradia, aumentou tremendamente o grau de participação popular na gestão da cidade. Então, quando Barcelona desenha o seu projeto olímpico, isso não veio do nada. Não se abriu o céu e caíram as Olimpíadas, como está acontecendo no Brasil. Mesmo assim, houve resistência, houve questionamento, houve luta, houve transformação da pauta de intervenção como consequência dessas lutas e desses questionamentos. Só que ninguém conta essa parte da história. Essa parte da história sumiu.\r\n\r\nEntão o grande paradigma de legado associado às Olimpíadas só aconteceu porque já existia uma trajetória independente do evento?\r\n\r\nEvidentemente. Você pode ver o caso de Londres agora (sede das Olimpíadas de 2012). O projeto de Londres também tem uma história muito mais longa de integração, de intervenção no East End, historicamente a região com condições urbanísticas mais precárias. Além da construção de um grande parque público, a maioria dos equipamentos olímpicos será desmontada e, no seu lugar, vai ter habitação, comércio e serviços, com uma cota de 35% para habitação social subsidiada. E também no caso de Londres houve questionamento, também teve debate público e também o projeto foi transformado em razão disso.\r\n\r\nEu diria que onde já existe um processo público de debate e de intervenção territorial sobre a cidade, as Olimpíadas aparecem como uma oportunidade a mais dentro de um caminho para implantar esse plano. Onde não tem nada, cai do céu um projeto que não tem absolutamente nada a ver. O caso do Brasil é emblemático. As cidades brasileiras passaram, depois da aprovação do Estatuto das Cidades, no ano 2000, a elaborar projeto de plano diretor, de planejamento participativo, pensando no futuro dessas cidades. Esses planos e projetos estão todos na gaveta ou foram rasgados.\r\n\r\nO grande projeto olímpico do Rio de Janeiro foi elaborado conjuntamente e quase que diretamente por incorporadores privados que vão lançar um enorme investimento imobiliário na Barra da Tijuca e em Jacarepaguá, região na qual a intervenção urbanística pelo setor privado já estava acontecendo. Não mudou nada. Ao contrário, reforça a centralidade da Zona Oeste, uma centralidade de classe média, para poucos. É a extensão da Zona Sul. Não é o Rio de Janeiro que mais precisa de uma intervenção urbanística, como os bairros centrais. Tem tudo a ver com processos de valorização privada e muito pouco com o interesse público e uma revisão de tendências, de modo que os elementos perversos que existem no nosso urbanismo precário pudessem ser revertidos.\r\n\r\nO legado inequívoco é a exceção dentro do histórico de grandes eventos esportivos?\r\n\r\nExatamente. Tem que entender isso no âmbito do que aconteceu no mercado de terras e no mercado imobiliário, com a globalização. O mercado imobiliário internacional passou a ser uma parte fundamental do circuito financeiro. A gente viveu uma “financeirização” do processo de produção de moradia e de cidades. Isso significa – e isso a gente viu com a crise americana – que os ativos imobiliários, mais do que representarem um valor de uso para as cidades, são um ativo financeiro passivo de especulação. Veja o que é Dubai. São operações de abertura de frentes para atração desses capitais financeiros. O megaevento nada mais é que um estande de vendas, fantástico e imediato, ainda por cima associado ao espírito do esporte, da solidariedade entre os povos, do nacionalismo segundo o qual o país vai mostrar ao mundo do que é capaz. Associado a todos esses elementos, é muito mais poderoso.\r\n\r\nDe onde vem esse mito da bonança socioeconômica associada à Copa do Mundo ou às Olimpíadas?\r\n\r\nSe a gente olhar para a história dos grandes Jogos, eles tiveram lá as suas fases. Eles começam a ter muita importância, do ponto de vista cultural e geopolítico, no pós-guerra, quando se tratava de um espaço de conciliação entre as nações. Logo em seguida, no período da Guerra Fria, era muito importante para ver quem ia ganhar. Se eram os Estados Unidos, portanto a visão do livre mercado capitalista, ou se era o bloco soviético, e, posteriormente, a China. Era um encontro de forças, um cenário de reafirmação da Guerra Fria.\r\n\r\nAs Olimpíadas começam a ser associadas a uma intervenção na cidade nos Jogos de Los Angeles, em 1984, quando se mobiliza pela primeira vez o capital corporativo para fazer investimentos na cidade de forma mais permanente. E, desde então, toma conta. É um espaço basicamente das corporações, mediado pelos comitês olímpicos e comitês organizadores da Copa do Mundo, portanto também dos governos.\r\n\r\nE aí, crescentemente, surgem as operações com base no tal do legado e na transformação urbanística. Mas isso, como falei, coincide com dois fenômenos: a diminuição do papel dos Estados para atendimento de demandas urbanísticas e, consequentememte, a entrada do capital privado na gestão; e as cidades competindo na arena internacional globalizada para ver quem capta investimentos de um excedente financeiro que fica pairando sobre o planeta procurando onde se alocar. Os Jogos Olímpicos e as Copas do Mundo abrem um espaço para que esse investimento aconteça, especialmente pelo que carregam também de elementos simbólicos, com a vantagem de ser um ambiente de consenso. Todo mundo gosta, todo mundo acha legal.\r\n\r\nÉ por isso que existe essa expectativa de um legado transformador, quando, na verdade, o saldo convincente para os interesses difusos é raríssimo?\r\n\r\nÉ um espetáculo que mobiliza corações. A mobilização é real. Você não só assiste. Você torce, você sofre, você chora. O evento trabalha com esses sentimentos e por isso é tão consensual. Tudo que se associa ao evento é contaminado por esse mesmo espírito.\r\n\r\nPor outro lado, quando você tem uma intervenção física, as pessoas enxergam que alguma coisa foi feita. Em muitos casos, há melhorias. Se você fizer o balanço de ganhos e perdas, a maior parte da população não ganha tanto e muito poucos ganham muito, mas há transformações reais. Na África do Sul, mesmo com todas as limitações, a ligação de corredor exclusivo de ônibus para Soweto muda completamente a vida de quem vive em Soweto. Não é imaginário.\r\n\r\nMas tem efeitos perversos que não são lembrados, que não são tocados. Falando como relatora da ONU para o direito à moradia adequada, e em geral para os direitos humanos: o foco principal dos direitos humanos são os mais vulneráveis. Esses deveriam ser os prioritários e, em geral, são os prejudicados. São os que acabam carreando os efeitos perversos.\r\n\r\nSobre o envolvimento da sociedade civil, mencionado pela senhora como fator preponderante para o sucesso de Barcelona: nós aqui no Brasil ainda temos tempo de fazer isso, considerando o horizonte de 2014?\r\n\r\nJá começa por quem formulou o projeto olímpico. Quem participou dele? E do projeto das cidades para a Copa? Esses projetos são definidos a portas fechadas entre os agentes políticos e as corporações envolvidas com a produção do evento. Ponto. Tudo o que nós construímos no Brasil de participação popular, de conselhos, de planejamento participativo, está sendo completamente deixado de lado no momento de definição das obras para a Copa e para as Olimpíadas.\r\n\r\nA senhora vê diferença na forma de condução desses processos entre países centrais e os menos desenvolvidos?\r\n\r\nUma coisa é você fazer uma grande operação de renovação urbanística quando um grau básico de urbanidade já foi conquistado, como era o caso de Barcelona, ou como é o caso de Londres. Drante 50 anos, Londres fez uma política muito forte de investimento em habitação social, com 30% de todos os empreendimentos obrigatoriamente produzindo habitação popular, e por isso conseguiu praticamente zerar as condições precárias de moradia.\r\n\r\nOutra coisa é a situação do Brasil, ou de Nova Délhi, na Índia, onde aconteceram os Commonwealth Games. Parece-me que, no nosso caso, esse tal legado deveria ser totalmente dirigido para constituir esse grau básico de urbanidade ou pelo menos ir na sua direção. Mas não. O que a gente viu é que as pessoas que moravam em condições precárias foram simplesmente expulsas, suas casas destruídas e nenhuma alternativa apresentada. E nós estamos repetindo aqui no Rio de Janeiro, neste momento, a mesma coisa. Em outras cidades brasileiras também. É assim: “Aqui vai ter um estádio? Ah, beleza, vamos saindo, vamos tirando tudo fora”, sem respeitar os direitos dessas pessoas e sem equacionar devidamente as alternativas.\r\n\r\nSegundo o seu relatório, os impactos quanto a moradia se repetem, sobretudo nos países menos desenvolvidos, em razão da urbanização precária?\r\n\r\nExatamente. Os impactos se repetem e são mais graves. Mas isso aconteceu em Atenas também.\r\n\r\nEssa nova tendência de sediar a Copa do Mundo em países periféricos diz alguma coisa sobre a FIFA (Federação Internacional de Futebol)?\r\n\r\nA Fifa vai aonde está o dinheiro. Eu pude testemunhar isso ao preparar um relatório sobre os megaeventos e o direito à moradia e apresentá-lo à ONU. Eu me dirigi, como relatora, ao Comitê Olímpico Internacional e à Fifa para poder discutir com eles, ver como é que eles tratavam essa questão. Eram denúncias que eu recebia sistematicamente de expulsões forçadas em massa, tanto em Pequim como em Nova Délhi, como em vários lugares da África do Sul. E com o COI eu consegui estabelecer uma conversa, entender como é o processo, começar uma interlocução. A Fifa nem sequer me respondeu.\r\n\r\nEm países periféricos não seria mais fácil empurrar certa exigências?\r\n\r\nNão sei. Eu não fiz uma análise sobre como se deu a relação da Fifa, por exemplo, com o governo da Alemanha para a Copa de 2006. O que eu vi e que achei absolutamente escandaloso foi que a Fifa estabeleceu protocolos com os governo locais da África do Sul. Exigências do tipo: não se podia vender outra marca de cerveja, não apenas dentro dos estádios, mas num raio de quilômetros no entorno dos estádios. Foi estabelecida uma política específica com julgamento sumário no momento em que a pessoa pudesse cometer algum tipo de delito. De tal maneira que a gente pode chamar de estados de exceção e territórios de exceção. Eu não sei se essa é uma tendência no tempo, que foi piorando, ou se é porque se trata dos países emergentes. Mas, de fato, o estado de exceção tem-se ampliado. E, eu não preciso dizer, as denúncias de corrupção em relação à Fifa são notórias.\r\n\r\nEm termos de transparência, como a senhora avalia a remoção e o reassentamento de pessoas no Brasil para a Copa e para as Olimpíadas?\r\n\r\nÉ completamente obscuro. Você não consegue encontrar em nenhum lugar, dentro dos projetos formulados pelas cidades, quantas pessoas serão removidas, qual é o valor que está previsto, o que foi apresentado para elas, para onde elas vão. Quando vai haver uma remoção, a comunidade tem de conhecer o projeto, tem o direito de discutir o projeto, tem o direito de apresentar uma alternativa, de estabelecer uma negociação. Tem o direito de ter um organismo independente para a própria comunidade poder acompanhar esse processo, com assistência técnica e jurídica, por exemplo, da universidade.\r\n\r\nA senhora está falando da lei brasileira ou internacional?\r\n\r\nEu estou falando dos tratados internacionais sobre o direito à moradia dos quais o Brasil é signatário e que, portanto, são plenamente aplicáveis aqui. Eu tive a oportunidade de visitar comunidades que serão objeto de remoção. As pessoas não sabem de nada, não sabem por que, não sabem quando. Os funcionários da prefeitura chegam e pintam as casas com um número, assim como os nazistas faziam na Segunda Guerra Mundial. Então você sabe que a sua casa é um alvo, mas não sabe nem quando nem o que vai acontecer com você, nem que espaço você tem para conversar. Isso está acontecendo no Morro da Providência (Rio de Janeiro), em Fortaleza, e em outras cidades, sem nenhuma transparência, numa violação clara do que dizem os tratados internacionais sobre a matéria.\r\n\r\nRicardo Teixeira costuma dizer que a CBF (Confederação Brasileira do Futebol) é uma entidade privada, a Copa é um evento privado, aparentemente dando a entender que ninguém tem nada a ver com isso. Como a senhora analisa esse argumento?\r\n\r\nA CBF pode ser uma entidade privada, mas nossas cidades são públicas, pelo menos até onde eu entendo o conceito de cidade. A gente não pode simplesmente deixar que as nossas cidades, com o beneplácito e a participação dos nossos governantes, sejam transformadas por pautas definidas por uma entidade privada.\r\n\r\nNos estados e cidades que não costumam receber tanto investimento do governo federal, o gasto com estádios se justifica, eventualmente, pelas transformações urbanísticas associadas?\r\n\r\nEssa é outra dimensão: o gasto público. O governo federal não está colocando recursos na construção de estádios, mas governos estaduais estão. Está-se usando subterfúgios e alguns jeitinhos para entrar dinheiro público. É o caso do Atlético Paranaense, cujo estádio vai ser ampliado e reformado com a venda de recursos de potencial construtivo. O potencial construtivo é definido no âmbito do planejamento da cidade, portanto é de propriedade pública. Tem também o próprio investimento e financiamento do BNDES com juros mais leves que os do mercado, o que configura também financiamento público.\r\n\r\nA segunda questão é o gasto total. Vale a pena? A gente tem casos de cidades que se endividaram. Olha o que está acontecendo na Grécia. Uma parte tem a ver com o custo das Olimpíadas de Atenas e que não foi pago. Agora está-se discutindo isso na África do Sul. O balanço é vermelho. Eu vi um estudo que fez o mesmo cálculo no caso dos Commonwealth Games, na Índia. E num país que tem uma demanda de investimentos tão importante como o nosso, vale a pena gastar nesse tipo de coisa? Acho que a pergunta é totalmente procedente.\r\n\r\nNa sua opinião, o que feriria mais o orgulho dos brasileiros? Um novo Maracanazo ou problemas de organização que pudessem prejudicar a imagem do país?\r\n\r\nTem uma dimensão no campo geopolítico internacional que é uma tensão entre os países emergentes e menos desenvolvidos e Europa e América do Norte. É uma tensão mais ou menos assim: “Ah, esses paisinhos emergentes não sabem organizar nada, são todos corruptos”.\r\n\r\nTem uma pauta muito importante que é a afirmação dos países de que podem, sim, organizar grandes eventos. Isso foi extremamente importante para a África do Sul e é extremamente importante para o Brasil no cenário internacional, porque esses países estão tentando se colocar como contrapeso político numa História de hegemonia do mundo. Não é só de nacionalismo bobo, é também uma tensão real entre países. Quem manda no planeta? Acho que o Brasil está-se colocando numa posição de liderança dos excluídos. Esse componente é também muito importante. Para o cidadão brasileiro, evidentemente, as emoções de ganhar ou perder um jogo são terríveis.Pelo amor de Deus, só falta a gente perder essa final no Maracanã, vai ser muito deprimente. Mas do ponto de vista da geopolítica internacional, o impacto de organizar mal ou bem vai ser mais importante. A questão central é: para quem?\r\n\r\nEu gostaria que a senhora respondesse à sua pergunta. No Brasil, a quem vai beneficiar? Qual a sua expectativa?\r\n\r\nEu tenho grandes dúvidas. Pelo andar da carruagem, esta é uma operação que beneficia algumas grandes corporações e empresas, que vão conseguir vender produtos e serviços, algumas nacionais, outras multinacionais. E vai encher os cofres da Fifa e da CBF e dos seus dirigentes.\r\n\r\nVai ter alguma coisa pontual, algum corredor de ônibus que vai beneficiar a população que não tinha um ônibus bom, alguma reforma de espaço público em que uma parte da população vai encontrar um lugar agradável em cidades que são geralmente desagradáveis, algumas operações sobre assentamentos informais. Mas o centro da agenda, a balança dos ganhos e perdas é que é a questão.\r\n\r\n \r\n\r\nPor Carolina Derivi\r\n\r\nDisponível na revista Página 22 e no blog da autora.\r\n\r\n \r\n\r\n]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54144", "description": "© Cortesia de Pimp my CarroçaPara questionar e mudar o descaso da sociedade em relação aos catadores \u2028e o destino de incontáveis toneladas de materiais recicláveis que são \u2028desperdiçados cotidianamente, surge o Pimp my Carroça! A última ação teve lugar no Vale do Anhangabau, São Paulo e a próxima será dia 23 de Junho, às 10h no Rio de Janeiro.]]>", "pubdate": "Thu, 14 Jun 2012 22:00:24 +0000", "dc:creator": "Jorge Alves", "tagid": "133", "title": "'Pimp my Carroça' em breve no Rio de Janeiro", "comments": "http://www.archdaily.com.br/54144/pimp-my-carroca-em-breve-no-rio-de-janeiro-mundano/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54144/pimp-my-carroca-em-breve-no-rio-de-janeiro-mundano/feed/", "slash:comments": "1", "tag": "", "link": "", "posttype": "", "content:encoded": "© Cortesia de Pimp my CarroçaPara questionar e mudar o descaso da sociedade em relação aos catadores \u2028e o destino de incontáveis toneladas de materiais recicláveis que são \u2028desperdiçados cotidianamente, surge o Pimp my Carroça! A última ação teve lugar no Vale do Anhangabau, em São Paulo e a próxima será dia 23 de Junho, às 10h no Rio de Janeiro.\r\n\r\n\n© Cortesia de Pimp my Carroça\r\n\r\nMundano, grafiteiro e idealizador, desde 2007 já havia reconhecido nas \u2028carroças um suporte diferenciado para suas obras de protestos, que buscam \u2028elucidar as contradições sociais e despertar o papel individual de cada um \u2028para a resolução dos problemas coletivos.\r\n\r\n© Caroline Ridley\r\n\r\nNesse contexto, percebeu que a pintura de frases de efeito nas carroças aumentava a interação das pessoas com estes trabalhadores, assim como uma carroça toda pintada e colorida deixava o catador mais feliz e as pessoas com menos preconceito. Os expressivos resultados fizeram com que o jovem artista levasse essa ideia a diversas cidades do Brasil e do mundo.\r\n\r\n\r\n\r\nPorém, a vontade de fazer mais por quem está na labuta diária em prol da reciclagem foi natural, e assim, Mundano resolve tornar o projeto coletivo, \u2028chamando a todos para um dia festivo de atendimento aos catadores, além \u2028de uma turbinadas nas carroças, para que se tornem instrumentos de trabalhos \u2028mais práticos, seguros e belos, promovendo assim, uma grande ação de agradecimento e valorização a esses verdadeiros agentes ambientais.\r\n\r\n© Caroline Ridley\r\n\r\nA primeira edição do Pimp my Carroça, foi \u2028no Vale do Anhangabau, região central da cidade de São Paulo, onde se receberam com muito carinho 50 catadores, mais de 100 voluntários, celebrandos a grande arrecadação colaborativa de recursos, que contou \u2028com mais de 700 pessoas, inúmeros veículos de comunicação e, principalmente, \u2028a vontade de muita gente em querer fazer algo sobre o assunto e que não \u2028sabia como.\r\n\r\n© Cortesia de Pimp my Carroça\r\n\r\nAcreditamos muito que foi a primeira de muitas, pois nossos sonhos \u2028não são menores que nossa vontade de agir! A reciclagem é uma urgência \u2028para a saúde do Mundo, e sendo uma pauta que merece destaque e idéias \u2028criativas para que se torne mais sistêmica em nossas práticas e cotidiano!\r\n\r\n© Cortesia de Pimp my Carroça\nSobre o projeto\r\n\r\nO objetivo do oprojeto também passou por uma grande ação social, sustentável e artística que pimpou 50 carrroças dando mais dignidade e segurança para 50 catadores de material reciclável. Mas o projeto pode beneficiar muito mais do que apenas 50 catadores se conseguirmos ultrapassar essa meta inicial, só depende da sua doação e o seu comprometimento em espalhar a ideia e conseguir mais apoiadores.\r\n\r\n© Mundo em Foco\r\n\r\nOs custos do projeto são transparentes e podem diminuir expressivamente com doações e parcerias e assim a pimpada será ainda maior e mais bacana. Esses são aguns itens que buscamos parcerias: laternas de energia solar, retrovisores, buzinas, faixas refletivas, pneus, pregos, tinta spray, latex, cordas, luvas, tecidos, carretos, comidas, bebidas, óculos de grau, geradores de energia, banheiros químicos, central médica, infraestrutura de palco para shows e muitas horas de centenas de voluntários, cada qual com sua especialidade que agregará muito ao projeto.\r\n\r\n© Pérsio Medeiros\r\n\r\n“Fico imaginando a carroceata com centenas de catadores sorridentes, com o tanque cheio de combustível, saúde em dia e com suas carroças totalmente pimpadas com itens de segurança e com arte de qualidade. Mas meu sonho mesmo é que o PIMP MY CARROÇA seja um marco histórico que servirá para questionar e mudar o descaso da sociedade em relação aos catadores e o destino de incontáveis toneladas de materiais recicláveis que desperdiçamos diariamente” \u2028- Mundano – 26/03/2012\r\n\r\n© Caroline Ridley\r\n\r\nA última ação teve lugar no Vale do Anhangabau, São Paulo e a próxima será dia 23 de Junho, às 10h no Rio de Janeiro.\r\n\r\nContacte os responsáveis no site ou no Facebook.\n\nEquipe:\n\n\nIdealização, coordenação e curadoria: Mundano\nCampanha de Crowdfunding: Parede Viva\nProdução Artística: Parede Viva\nAssistentes de Produção e Campanha: Mel Duarte e Pedro Adati.\nProdutora: Duca Filmes\u2028Direção: Andre Leon Mosditchian e Mauro Moreira\u2028Iluminação: Andre Vilela D’elia\u2028Locução: Carol Greco\u2028Trilha e Sound Design: Lucas Penna e Lucas Virmond\u2028Captação de Som: Diego Depane\u2028Assistente de edição: André Souza\nFonte de dados e apoio: MNCR (Movimento Nacional dos Catadores de Material Reciclável)\nFotografia: Caroline Ridley, Pérsio Medeiros, Mundo em Foco e Pimp my Carroça \n\r\n ]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54069", "description": "© A1ArchitectsA Casa de Chá Chapéu (Hat Tea House) é a terceira casa de chá do A1Architects. É uma pequena casa para se reunir com uma xícara de chá, um paraíso minúsculo sob o teto aberto em um jardim encantador. ]]>", "pubdate": "Thu, 14 Jun 2012 21:00:00 +0000", "dc:creator": "Gica Fernandes", "tagid": "3484", "title": "Casa de Chá Chapéu / A1 Architects", "comments": "http://www.archdaily.com.br/54069/casa-de-cha-chapeu-a1architects/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54069/casa-de-cha-chapeu-a1architects/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© A1ArchitectsA Casa de Chá Chapéu [Hat Tea House] é a terceira casa de chá que realizamos. É uma pequena casa para se reunir com uma xícara de chá, um paraíso minúsculo sob o teto aberto em um jardim encantador. O espaço mínimo de uma casa de chá é um grande desafio para nós para procurar um espaço intimista e agradável, que traz uma atmosfera única, com seu próprio segredo interno. O espaço interior da casa de chá dá uma perspectiva diferente do mundo exterior.\r\n\r\n© A1Architects\r\n\r\nEsta é a menor das três casas de chá que já projetamos. O nome deriva do seu teto alto parecido com um grande chapéu no jardim. Seu espaço interior é para 2 convidados e um anfitrião com a dimensão de 1,8 x 1,8 m. O assento é pronto para os seus proprietários, de modo que os hóspedes podem desfrutar sentados no largo banco de madeira de larica.\r\n\r\n© A1Architects\r\n\r\nEla tem um teto expressivamente baixo, o layout quase quadrado se transforma para cima na forma redonda da clarabóia. A lareira foi concebida devido ao tamanho mínimo de espaço, como uma gaveta escondida sob o banco. A vista principal é orientada para o jardim pitoresco único, através do horizonte bizarro com gramíneas em aterros de resíduos de carvão na periferia de Ostrava. A visão pode ser ajustada com janelas de correr e persianas.\r\n\r\n© A1Architects\r\n\r\nO material desempenha um papel importante ao se projetar uma casa de chá. Procuramos por materiais de envelhecimento natural, o que torna o espaço acolhedor e habitável. A estrutura de carvalho feito por um carpinteiro fica em pedras cinzentas escuras, que se harmonizam com o revestimento de lariço escuro e forro de madeira. A parede principal interna é revestida com madeira de carvalho. Toda a estrutura foi realizada no verão de 2010 pelo escultor Vojtěch Bilišič.\r\n\r\n© A1Architects\r\n\r\nA grande inspiração para todas as nossas casas de chá foi o encontro pessoal com o arquiteto japonês Terunobu Fujimori e uma experiência com a sua própria casa de chá Takasugi-um em Nagano.\r\n\r\nRenders\r\n\r\nComo em nossas casas de chá anteriores tentamos encontrar a nossa própria interpretação do tema, que intencionalmente difere da tradição japonesa. Nós transferimos para uma situação local, utilizando materiais tradicionais e formas da Europa Central\r\n\r\nPlanta 01\nCorte ]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54093", "description": "DivulgaçãoA FINEP terá uma estrutura de 3,5 mil m2, planejada a partir de um design “verde”, na Rio+20. Localizado no Armazém 3 do Píer Mauá, o espaço [...]]]>", "pubdate": "Thu, 14 Jun 2012 20:00:58 +0000", "dc:creator": "Joanna Helm", "tagid": "5079", "title": "FINEP - Venture Forum Brasil Sustentável na  Rio + 20", "comments": "http://www.archdaily.com.br/54093/finep-venture-forum-brasil-sustentavel-na-rio-20/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54093/finep-venture-forum-brasil-sustentavel-na-rio-20/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "DivulgaçãoA FINEP terá uma estrutura de 3,5 mil m2, planejada a partir de um design “verde”, na Rio+20. Localizado no Armazém 3 do Píer Mauá, o espaço abrigará a exposição Inovação para o Desenvolvimento Sustentável. Diversas empresas e instituições públicas e privadas estarão presentes. Todos os expositores apresentarão produtos, serviços e processos inovadores ligados ao tema que norteia o evento.\r\n\r\nOs projetos expostos terão por foco a inovação consorciada com sustentabilidade. A Financiadora, que está apoiando a Rio+20 com R$ 3 milhões, quer liderar o apoio a iniciativas voltadas ao crescimento ambientalmente responsável.\r\n\r\nRecentemente, foi assinado um acordo com o Programa das Nações Unidas para o Desenvolvimento (PNUD), que permitirá à FINEP organizar grandes eventos internacionais ligados à sustentabilidade. A ideia é que, a partir da experiência na Rio+ 20, a empresa esteja à frente de exposições internacionais nos mesmos moldes a cada dois anos.\r\n\r\nNo dia 15 de junho, a partir de 09h30, a FINEP realizará o Venture Forum Brasil Sustentável, no Rio de Janeiro, por ocasião da Rio+20 – Conferência das Nações Unidas sobre Desenvolvimento Sustentável. O evento ocorrerá no Centro de Convenções Bolsa do Rio. As inscrições podem ser efetuadas em www.evenka.com/vfbrasilsustentavel.\r\n\r\nDurante o fórum, 12 empresas que combinam inovação e sustentabilidade apresentarão suas propostas de valor a potenciais investidores. Eles terão a oportunidade de interagir com o objetivo de realizar negócios, visando ao aporte de capital ou à formação de alianças estratégicas.\r\n\r\nDesde 2000, a FINEP, por meio do INOVAR, já realizou 37 fóruns, tendo capacitado e apresentado cerca de 350 empresas. Aproximadamente 18% desses empreendimentos foram investidos após os fóruns.\r\n\r\nO papel da FINEP nestes programas é o de selecionar as empresas com perfil para serem investidas, e orientá-las em seus planos de negócio para a apresentação aos gestores de fundos, investidores anjos, dentre outros.\r\n\r\nPúblico-alvo\r\n\r\nO evento tem por público-alvo investidores atuantes – como gestores de fundos, family offices e empresas que tenham iniciativas de corporate venturing –, e também companhias que tenham interesse em realizar alianças estratégicas com empresas inovadoras em tecnologias verdes.\r\n\r\nO Venture Forum Brasil Sustentável é resultado da parceria da FINEP com a Bolsa de Valores, Mercadorias e Futuros (BM&F BOVESPA), a Associação Brasileira de Private Equity & Venture Capital (ABVCAP), o Ministério do Desenvolvimento, Indústria e Comércio Exterior (MDIC) e a Agência Brasileira de Desenvolvimento Industrial (ABDI), com o apoio do BID/FUMIN.]]>", "postid": "", "categoryid": "1705"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54024", "description": "© Judson TerryO projeto Voussoir Cloud, resultado da parceria entre o escritório de arquitetura Iwamoto Scott e a firma de engenharia Buro Happold, explora o paradigma estrutural da compressão [...]]]>", "pubdate": "Thu, 14 Jun 2012 19:00:38 +0000", "dc:creator": "Joanna Helm", "tagid": "5068", "title": "Voussoir Cloud / IwamotoScott Architecture + Buro Happold", "comments": "http://www.archdaily.com.br/54024/voussoir-cloud-iwamotoscott-architecture-buro-happold/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54024/voussoir-cloud-iwamotoscott-architecture-buro-happold/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Judson Terry© IwamotoScott\r\n\r\nO projeto Voussoir Cloud, resultado da parceria entre o escritório de arquitetura Iwamoto Scott e a firma de engenharia Buro Happold, explora o paradigma estrutural da compressão e do uso de um sistema de materiais leves, em um desenho formado por abóbadas experimentais, com variação de densidade na composição do material. Tais abóbadas dependem estruturalmente umas das outras e das paredes, para que possam manter a força de compressão que as seugra. Assim, as quatorze peças separadas geram uma composição em cinco  colunas que sustentam a borda interior e posterior da estrutura.\r\n\r\n© IwamotoScott\r\n\r\nO desenho dessa forma se baseia no trabalho de engenheiros e arquitetos como Frei Otto e Antônio Gaudí, que utilizaram arquétipos que pudessem ser eficientes através de um encadeamento estrutural. Buro Happold utilizou modelos computacionais de cadeias suspensas para refinar e ajustar as linhas dos perfis, inicialmente modeladas no software Rhino utilizando somente catenárias.\r\n\r\n© IwamotoScott\r\n\r\nCada abóbada é composta de um mosaico que utiliza a chamada triangulação de Delaunay, sendo que a maior densidade de módulos se agrupa na base das colunas e dos eixos das abóbadas para formarem nervuras mais rígidas, enquanto a casca da abóbada se dispersa e ganha porosidade.\r\n\r\n© IwamotoScott\r\n\r\nAs pétalas tridimensionais são formadas através de dobras curvas de lâminas finas de madeira. A curva produz uma forma flexionada que se suporta pela tensão interna da madeira e pela geometria angular que mantém sua forma.\r\n\r\n© IwamotoScott\r\n\r\nAo começar a operação de dobrar pequenos modelos feitos a mão para testar as relações geométricas da flexão ao longo de uma costura curva, o processo de desenho e sua posterior construção se focaram em calibrar a relação do modelo digital ao modelo físico, através de provas empíricas.\r\n\r\n© IwamotoScott\r\n\r\nExistem quatro tipos de células na Voussoir Cloud, compostas diferentes números de curvas, desde nenhuma curva, até três. Cada uma delas se composta de uma maneira um pouco diferente, baseada em seu tamanho, nas condições da borda e da posição relativa de sua forma geral. Além disso, a curvatura de cada pétala - sua forma côncava - depende dos vazios adjacentes. No desenho, as pétalas se definem com menor curvatura na base e nos eixos, onde ganham densidade e se conectam com células puramente trianguladas; já as de maior curvatura se localizam na parte superior para criar um efeito de profundidade para o interior da estrutura.\r\n\r\n© IwamotoScott\r\n\r\nFinalmente, este projeto tem como intuito mostrar a familiaridade da estrutura com o material, para criar leituras conflituosas em relação às normas das tipologias arquitetônicas. É uma superfície leve e porosa, feita de elementos comprimidos, que criam uma atmosfera com peças de madeira clara, criando efeitos sensoriais.\r\n\r\n© IwamotoScott\r\n\r\n \r\n\r\n \r\n\r\n ]]>", "postid": "", "categoryid": "41"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54018", "description": "© Usuario Flickr: Joe HsuDesde a sua abertura, em 22 de maio deste ano, Tokyo Skytree já experimentou uma grande quantidade de visitas. Como dito pelo Council on Tall Buildings and [...]]]>", "pubdate": "Thu, 14 Jun 2012 18:01:25 +0000", "dc:creator": "Joanna Helm", "tagid": "5065", "title": " Tokyo Skytree: A Torre de Telecomunicações mais alta do mundo ", "comments": "http://www.archdaily.com.br/54018/tokyo-skytree-a-torre-de-telecomunicacoes-mais-alta-do-mundo/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54018/tokyo-skytree-a-torre-de-telecomunicacoes-mais-alta-do-mundo/feed/", "slash:comments": "2", "tag": "", "link": "", "posttype": "", "content:encoded": "© Usuario Flickr: Joe HsuDesde a sua abertura, em 22 de maio deste ano, Tokyo Skytree já experimentou uma grande quantidade de visitas. Como dito pelo Council on Tall Buildings and Urban Habitat (CTBUH), a estrutura de 634 metros ultrapassou a torre de comunicações anterior, Canton Tower na China, por 34 metros. A construção do Tokyo Skytree levou 4 anos e é o dobro da altura do Tokyo Tower com 333 metros, no Japão.\r\n\r\n\r\n\r\nO nome Tokyo Skytree e seu conceito de projeto é descrito por seus autores como \"A criação de uma paisagem da cidade que transcende o tempo: Uma fusão da beleza tradicional japonesa e o design neo-futurista\".\n© Usuario Flickr: yasa\r\n\r\nConstruído para atrair o comércio e incrementar o tráfego ao seu redor, o site financeiro Bloonberg informou que se espera que a torre de 65 milhões de ienes incremente os investimentos do patrocinador, Tobu Railway Co.`s (9001), em 28,3 milhões de ienes. Se esperam aproximadamente 32 milhões de visitas para este ano. Junto com as visitas serão atraídos para o complexo de revendas e entretenimento na base da torre.\r\n\r\n© Usuario Flickr: Kentaro Ohno\r\n\r\nResistente aos abalos sísmicos, o Skytree posiciona-se sobre três pés com uma coluna central. Sua estrutura de aço branco se altera de uma base triangular para uma circular, enquanto contém duas plataformas de observação: uma a 350 metros e outra a 450 metros de altura.\r\n\r\nPode assistir uma tour em vídeo da torre aqui e revisar uma lista das 50 torres mais altas do mundo aqui.\r\n\r\nFotos pelos usuários de Flickr Joe Hsu, yasa, Kentaro Ohno, e hkflc licenciadas através de Creative Commons.]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54025", "description": "© Carlos Diaz CoronaA intenção deste projeto era desenvolver um espaço prático para aluguel.  A estratégia foi construir uma estrutura flexível e de baixo custo concebida para permitir o uso do espaço de muitas maneiras, sem ter que recorrer a muitas alterações. Assim o projeto oferecerá a capacidade de maximizar o espaço sem sacrificar sua qualidade.]]>", "pubdate": "Thu, 14 Jun 2012 17:00:02 +0000", "dc:creator": "Gica Fernandes", "tagid": "52", "title": "Casa em Jalisco / Alfonso Farias Iglesias", "comments": "http://www.archdaily.com.br/54025/casa-em-jalisco-alfonso-farias-iglesias/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54025/casa-em-jalisco-alfonso-farias-iglesias/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Carlos Diaz Corona© Carlos Diaz Corona\r\n\r\nO projeto está localizado em uma rua na zona sul de Zapopan, essencialmente um bairro residencial que está cheio de diferentes amenidades. A intenção do projeto era desenvolver um espaço prático para aluguel.\r\n\r\n© Carlos Diaz Corona\r\n\r\nA fim de obter o máximo proveito do projeto, a estratégia de desenvolvimento foi construir uma estrutura flexível e de baixo custo. Essa estrutura foi concebida para permitir o uso do espaço de muitas maneiras sem ter que recorrer a muitas alterações. Assim o projeto oferecerá a capacidade de maximizar o espaço sem sacrificar sua qualidade.\r\n\r\n© Carlos Diaz Corona\r\n\r\nPara aproveitar o vasto mercado do bairro, é proposto um andar aberto para que ele pudesse ser utilizado como residência e / ou escritórios. A estrutura espaçosa é simples e clara. As restrições de frente e de trás são usadas ​​como pátios que proporcionam um interior com luz natural, ventilação cruzada e uma vista.\r\n\r\n© Carlos Diaz Corona\r\n\r\nO método de construção escolhido foi carregar todas as paredes estruturais para estar no exterior e as divisões internas sem carga. Para resolver a fachada foi utilizada uma treliça simples de concreto pré-moldado, que permite não restringir a visão do lado de dentro e ainda mantem privacidade.\r\n\r\nCorte\r\n\r\nAtualmente, o piso térreo está sendo usado para escritórios, enquanto o andar de cima é usado como moradia.\r\n\r\nPlanta térreo\r\n\r\n ]]>", "postid": "", "categoryid": "41"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=54015", "description": "Via TV CulturaNesta quinta-feira, 14 de junho de 2012,às 23:30 no Cultura Documentários, será exibido o documentário Esboços de Frank Gehry. A intimidade e os métodos de trabalho do arquiteto [...]]]>", "pubdate": "Thu, 14 Jun 2012 16:00:50 +0000", "dc:creator": "Joanna Helm", "tagid": "3624", "title": "\"Esboços de Frank Gehry\": Hoje no Cultura Documentários -TV Cultura", "comments": "http://www.archdaily.com.br/54015/esbocos-de-frank-gehry-hoje-no-cultura-documentarios-tv-cultura/#comments", "wfw:commentrss": "http://www.archdaily.com.br/54015/esbocos-de-frank-gehry-hoje-no-cultura-documentarios-tv-cultura/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "Via TV CulturaNesta quinta-feira, 14 de junho de 2012,às 23:30 no Cultura Documentários, será exibido o documentário Esboços de Frank Gehry.\r\n\r\nA intimidade e os métodos de trabalho do arquiteto são retratados sob a ótica particular do amigo cineasta Sydney Pollack. Este enfoque aproximado e observador alia a sensibilidade do artista à suas obras. Nesta viagem pela criatividade, comentários próprios, de outros artistas plásticos, amigos, críticos e curadores ajudam a compor o perfil – ora dinâmico, ora perfeccionista – daquele cujos traços alineares transparecem em diversas obras e apontam para sua criação mais evidente: o museu de Guggenheim em Bilbao.\r\n\r\nTítulo original: Sketches of Frank Gehry\r\nDireção: Sydney Pollack\r\nAno: 2005\r\nOrigem: Alemanha e Estados Unidos\r\nDuração: 84 min.\r\nColorido\r\nClassificação indicativa: Livre\r\n\r\nFonte: TV Cultura - Cmais / Marcelo Claudia Almeida Nwabasili]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53955", "description": "© Laura Castro Caldas & Paulo CintraTrata-se de uma intervenção realizada no âmbito do “Programa de Modernização das Escolas” promovido pela Parque Escolar sobre uma escola projectada originalmente pelo Arquitecto José Pedroso em 1956. Os três corpos que constituem a escola implantam-se sobre a encosta na continuidade da Tapada de Agronomia, sobranceira ao bairro de Alcântara.]]>", "pubdate": "Thu, 14 Jun 2012 15:00:50 +0000", "dc:creator": "Jorge Alves", "tagid": "210", "title": "Escola Francisco de Arruda / José Neves", "comments": "http://www.archdaily.com.br/53955/escola-francisco-de-arruda-jose-neves-2/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53955/escola-francisco-de-arruda-jose-neves-2/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Laura Castro Caldas & Paulo Cintra© Laura Castro Caldas & Paulo Cintra\r\n\r\nTrata-se de uma intervenção realizada no âmbito do “Programa de Modernização das Escolas” promovido pela Parque Escolar sobre uma escola projectada originalmente pelo Arquitecto José Pedroso em 1956.\r\n\r\nPlanta pavimento 2\r\n\r\nOs três corpos que constituem a escola implantam-se sobre a encosta na continuidade da Tapada de Agronomia, sobranceira ao bairro de Alcântara.\r\n\r\nMaqueta\r\n\r\nO edifício original organiza-se em torno de um pátio central, distribuído por três plataformas, modeladas pragmaticamente sobre a encosta, e é constituído por três corpos com funções próprias – aulas,  administração e recreio coberto, ginásio e refeitório, oficinas – ligados entre si através de galerias exteriores cobertas. Estes corpos, com volumetrias muito diferentes,  tomaram-se como se tivessem sido construídos ao longo do tempo, fazendo um bocadinho de cidade. O nosso projecto prossegue serenamente esse processo.\r\n\r\n© João Morgado\r\n\r\nRelativamente aos espaços exteriores, de dimensões invulgarmente generosas, sublinha-se a continuidade da vegetação da Tapada através de novas plantações, de modo a enfatizar o sentido de jardim público do conjunto. A escada que se abre, desfazendo um cul-de-sac existente, para ligar o pátio central ao antigo pátio das caravelas, na plataforma superior, ou a ligação que se faz, directa, abrigada e à cota do do pátio central, entre a nova biblioteca e os campos desportivos através do recreio coberto, são transformações que enfatizam também esse sentido e marcam profundamente o dia-a-dia da escola.\r\n\r\n© Laura Castro Caldas & Paulo Cintra\r\n\r\nPor outro lado, o conjunto original é restaurado e adaptado a necessidades novas, através das mínimas intervenções possíveis na sua forma exterior e nos acabamentos dos espaços interiores.\r\n\r\n© Laura Castro Caldas & Paulo Cintra\r\n\r\nFinalmente, juntam-se três novas presenças:\r\n\na) um corpo longo com dois pisos completa o desenho do pátio central e oferece-se, depois de um curto caminho através do jardim, como nova entrada da escola. Projectado, ao longo do pátio,  como uma galeria pública de encontro e estadia – como uma stoa abrigada – este corpo contém, no piso térreo, a biblioteca e, no piso superior, os laboratórios, que olham, a Nascente, as hortas da escola, a Tapada e a cidade;\n\n\n© Laura Castro Caldas & Paulo Cintra\n\n\n\nb) os balneários, constroem-se sob o antigo Pátio das Caravelas entre o ginásio existente e o novo campo desportivo coberto que se implanta numa das plataformas mais altas do terreno;\nc) o átrio principal original, nunca utilizado, é agora átrio de um pequeno salão nobre polivalente, desenhado como um pavilhão de jardim, a que a população da escola chama “cubo mágico”.\n\n© Laura Castro Caldas & Paulo Cintra\n© Laura Castro Caldas & Paulo Cintra\r\n\r\nPerante a beleza da implantação original da Escola Francisco de Arruda, mais uma vez, as palavras directas e evidentes de João dos Santos serviram como estímulo maior para o projecto: “O que é importante na educação, antes de mais, é o ambiente natural e esteticamente harmonioso em que ela se processa.”\r\n]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53954", "description": "© Marcelo Donadussi  O projeto para o Eclética Centro de Música se baseia na criação de duas câmaras herméticas para ensaios no interior de um salão em um prédio histórico [...]]]>", "pubdate": "Thu, 14 Jun 2012 13:00:24 +0000", "dc:creator": "Joanna Helm", "tagid": "141", "title": "Eclética Centro de Música /  0E1 Arquitetos", "comments": "http://www.archdaily.com.br/53954/ecletica-centro-de-musica-0e1-arquitetos/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53954/ecletica-centro-de-musica-0e1-arquitetos/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Marcelo Donadussi  O projeto para o Eclética Centro de Música se baseia na criação de duas câmaras herméticas para ensaios no interior de um salão em um prédio histórico da cidade de Nova Prata no interior do Rio Grande do Sul. A configuração de tais caixas permite que os espaços intersticiais resultem em dois ambientes que, embora contínuos, configuram espaços distintos para atividades complementares da escola.\r\n\r\n© Marcelo Donadussi\r\n\r\nA proposta busca enriquecer a experiência do usuários utilizando o mínimo possível de elementos compositivos. Ao ingressar na escola, o visitante se depara com uma antesala localizada entre as duas câmaras, onde está a administração e atendimento público; ao se deslocar em direção ao fundo da escola, descobre-se um novo espaço, onde os alunos podem praticar antes e depois da aula, interagindo e compartilhando conhecimento.\r\n\r\n© Marcelo Donadussi\r\n\r\nPor se tratar de intervenção em edificação antiga, buscou-se a preservação das características espaciais existentes através distinção clara entre novo e existente. As duas câmaras adicionadas complementam a paleta de materiais do salão através da adição de dois novos elementos: o preto e o OSB, contrastando com a madeira antiga e o branco das paredes originais.\r\n\r\n© Marcelo Donadussi\r\n\r\nO interior das câmaras foi projetado para otimizar a qualidade acústica e o conforto dos usuários. A solução de iluminação projetada mantém o pé direito de 3,65m ao mesmo tempo que cria uma superfície de luz mais baixa, aumentando o conforto dos usuários sem perder as propriedades acústicas do prédio original.\r\n\r\n© Marcelo Donadussi\r\n\r\nO mobiliário proposto para a escola segue o princípio de economia de meios. O material utilizado é o mesmo OSB que reveste o interior das câmaras, garantindo unidade ao conjunto. Os diferentes modelos de mobiliário satisfazem as diferentes necessidades dos usuários, desde a prática de instrumentos até funções administrativas.\r\n\r\n© Marcelo Donadussi]]>", "postid": "", "categoryid": "41"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53999", "description": "© Frank Bayh & Steff Rosenberger-OchsStuttgart 21 é um projeto de renovação do transporte urbano que é realizado na cidade alemã de mesmo nome. O projeto implica na construção de uma enorme [...]]]>", "pubdate": "Thu, 14 Jun 2012 12:00:42 +0000", "dc:creator": "Joanna Helm", "tagid": "5056", "title": "Fotografia do acampamento de manifestantes na Alemanha", "comments": "http://www.archdaily.com.br/53999/fotografia-do-acampamento-de-manifestantes-na-alemanha/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53999/fotografia-do-acampamento-de-manifestantes-na-alemanha/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Frank Bayh & Steff Rosenberger-OchsStuttgart 21 é um projeto de renovação do transporte urbano que é realizado na cidade alemã de mesmo nome. O projeto implica na construção de uma enorme estação de trens, em um dos maiores lugares da Europa. Isso significou uma grande quantidade de criticas, principalmente pelo elevado custo (que agora já é quase o dobro do previsto) e a demolição da atual estação de trens, um edifício de 1914.\n© Frank Bayh & Steff Rosenberger-Ochs\r\n\r\nDesde que começou a construção da Stuttgart 21, vários manifestantes saíram às ruas, montando diversos de abrigos temporários no terreno em questão. Habitações precárias, que nascem da espontaneidade, utilizando sombrinhas, mantas, guarda-chuvas, e que se levantam contra esse chamado progresso.\r\n\r\n© Frank Bayh & Steff Rosenberger-Ochs\r\n\r\nO estúdio de fotografia alemão Frank Bayh & Steff Rosenberger-Ochs capturou muitas fotos dessas construções temporárias, em um mostra extensa de cores e texturas, improvisação e construção orgânica.\r\n\r\n \r\n\r\n© Frank Bayh & Steff Rosenberger-Ochs\n© Frank Bayh & Steff Rosenberger-Ochs\n© Frank Bayh & Steff Rosenberger-Ochs\n© Frank Bayh & Steff Rosenberger-Ochs\n© Frank Bayh & Steff Rosenberger-Ochs\n© Frank Bayh & Steff Rosenberger-Ochs\n© Frank Bayh & Steff Rosenberger-Ochs\r\n\r\n \r\n\r\n ]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53937", "description": " Michael MoranOs clientes poderiam ser etcolhido passar as férias em qualquer lugar do mundo, mas foram atraídos a Montauk, pelas características que fazem dela singular em relação a outras áreas. Essas características incorporam o “Espírito de Montauk” e o desafio lançado aos arquitetos foi projetar uma casa que pudesse capturá-lo.]]>", "pubdate": "Thu, 14 Jun 2012 11:00:43 +0000", "dc:creator": "Jorge Alves", "tagid": "3", "title": "Genius Loci / Bates Masi + Architects", "comments": "http://www.archdaily.com.br/53937/genius-loci-bates-masi-architects/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53937/genius-loci-bates-masi-architects/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": " Michael MoranMichael Moran\r\n\r\nMontauk, uma pequena comunidade costeira localizada em Nova Iorque, possui características que a define como única: o clima é imprevisível, com neblinas e ventos; a história é mais próxima do folclore, com estórias do Montauk Project Conspiracy, submarinos alemães e, mais recentemente, o monstro de Montauk, misturando fato e ficção.\r\n\r\nMichael Moran\r\n\r\nEstruturas reminiscentes do passado como uma torre de radar e bunkers são dispersos através da paisagem que acolhe uma população diversa em termos econômicos e que participa de uma migração sazonal.\r\n\r\nMichael Moran\r\n\r\nOs clientes poderiam ser etcolhido passar as férias em qualquer lugar do mundo, mas foram atraídos a Montauk, pelas características que fazem dela singular em relação a outras áreas. Essas características incorporam o “Espírito de Montauk” e o desafio lançado aos arquitetos foi projetar uma casa que pudesse capturá-lo.\r\n\r\nMichael Moran\r\n\r\nNessa tentativa, a casa fortalece ao lugar, que antigamente abrigava um haras, com pastos verdes, localizado em um dos pontos mais altos de Montauk. A obra é incrustada na encosta íngreme da colina e ainda assim não com promete o acesso externo e de luz natural.\r\n\r\nSe a vemos pelo lado sul, a casa parece ser duas diferentes; já pelo norte revela um projeto mais extensivo, utilizando a tipologia convencional de edificações de Montauk com telhado baixo de duas águas e modificado pela geometria dos elementos que circundam o volume da obra. A disposição geométrica é aparente na entrada e inesperadamente limpa; a cumeeira é deslocada e as paredes convergem diretamente a vista do observador para o oeste do lago. Tal ilusão óptica é visível do lado sul e lança diferentes perspectivas para novos olhares, assim como revela numerosos detalhes.\r\n\r\nMichael Moran\r\n\r\nOs detalhes arquitetônicos da casa acontecem em momentos inesperados. Uma ponte de placas de madeira unifica os dois volumes feitos de cedro, permitindo que a luz atravesse o vidro e penetre no pátio abaixo. A grelha de cedro da ponte é vista diferentemente do dia para a noite: ela cria a impressão de ser achatado durante o dia, mas quando a noite cai, a luz escorre para fora em um padrão ondulado mostrando a forma das partes escuras da borda. O elemento de pedra é dotado de leveza, como algumas peças removidas do padrão da parede para deixar a luz entrar na área de hóspedes. Esse detalhe reforça a grande ideia do imprevisto surpreendente.\r\n\r\nMichael Moran\r\n\r\nPara quem está na casa, não há caminhos de circulações direcionados estritamente, encorajando diferentes encontros pelo espaço. Pode-se entrar por baixo da ponte, que emoldura o céu embaixo e acima de uma série de terraços revelando as colinas e o oceano a uma distância, mostrando ao visitante uma paisagem que contorna casa. Pode-se também subir a escada de acesso externo que conecta diretamente as escadas do interior, separada por uma parede de vidro.\r\n\r\nMichael Moran\r\n\r\nUm hóspede na casa pode se deslocar por um terraço de pedra que envolve o lado externo da área de hóspedes, pelo o pátio de entrada e em volta da piscina, sem ter que entrar na casa. Todas essas opções de percursos produzem diferentes experiências para quem percorre a edificação.]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53883", "description": "DivulgaçãoA Secretaria de Habitação, Regularização e Desenvolvimento Urbano do Distrito Federal - SEDHAB, como entidade promotora, com o apoio do Instituto de Arquitetos do Brasil - Departamento [...]]]>", "pubdate": "Thu, 14 Jun 2012 01:00:34 +0000", "dc:creator": "Joanna Helm", "tagid": "5045", "title": "Convocatória Concurso – Brasília: Território e Paisagem: Parque Ecológico Canela de Ema /Sobradinho", "comments": "http://www.archdaily.com.br/53883/convocatoria-concurso-brasilia-territorio-e-paisagem-parque-ecologico-canela-de-ema-sobradinho/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53883/convocatoria-concurso-brasilia-territorio-e-paisagem-parque-ecologico-canela-de-ema-sobradinho/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "DivulgaçãoA Secretaria de Habitação, Regularização e Desenvolvimento Urbano do Distrito Federal - SEDHAB, como entidade promotora, com o apoio do Instituto de Arquitetos do Brasil - Departamento do Distrito Federal – IAB/DF, entidade organizadora, institui o Concurso Público BRASÍLIA: TERRITÓRIO E PAISAGEM, para seleção de estudo preliminar e ulterior contratação de projetos executivos de urbanização, arquitetura, paisagismo e complementares para o Parque Ecológico Canela de Ema (PECE), situado na Região Administrativa de Sobradinho – RA V, Distrito Federal. O concurso será realizado em uma única etapa e terá abrangência nacional.\r\n\r\nO objeto do Concurso é o Parque Ecológico Canela de Ema, que abrange espaços de recreação e lazer, espaços de encontro, esporte, educação e cultura e sede administrativa, mantendo-se o caráter de parque ecológico com área de preservação O Concurso visa selecionar a melhor proposta urbanística e arquitetônica, que atenda as exigências do edital e do termo de referência e que apresente viabilidade técnica para a implantação do PECE.\r\n\r\n \r\n\r\nNOVO CRONOGRAMA\r\n\r\nLançamento do concurso: 05 de junho de 2012\r\n\r\nPublicação no Diário Oficial: 11 de junho de 2012\r\n\r\nInscrições: 06 de junho de 2012 a 20 de julho de 2012\r\n\r\nConsultas: 11 de junho a 20 de julho de 2012\r\n\r\nRespostas às consultas: a partir de 18 de junho de 2012\r\n\r\nEnvio dos projetos: das 00h01min de 23 de julho de 2012 até às 23h59min de 27 de julho de 2012\r\n\r\nJulgamento: 28 de julho a 03 de agosto de 2012\r\n\r\nDivulgação do resultado final do concurso: 10 de agosto de 2012\r\n\r\nAbertura da exposição e assinatura do contrato: a partir de 17 de agosto de 2012\r\n\r\nAs bases do concurso podem ser baixadas aqui\nAs inscrições podem ser feitas aqui\r\n\r\nFonte: IAB-DF]]>", "postid": "", "categoryid": "6"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53802", "description": "© Jaime Sicilia A expansão de uma antiga escola previa manter o claustro central. Devido ao declive acentuado, o terreno foi dividido em terraços estreitos.\r\nA seção do edifício contém no seu interior espaços ao ar livre, iluminação natural a partir da cobertura, que estão enlaçados num percurso ascendente e podem permanecer abertos en horário não escolar.\r\n]]>", "pubdate": "Wed, 13 Jun 2012 23:00:42 +0000", "dc:creator": "Jorge Alves", "tagid": "5025", "title": "Ampliação da Escola CEIP Es Cremat / Duch Pizá Arquitectos", "comments": "http://www.archdaily.com.br/53802/ampliacao-ceip-es-cremat-duch-piza-arquitectos/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53802/ampliacao-ceip-es-cremat-duch-piza-arquitectos/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Jaime Sicilia© Jaime Sicilia\r\n\r\nA expansão de uma antiga escola previa manter o claustro central. Devido ao declive acentuado, o terreno foi dividido em terraços estreitos.\r\n\r\n© Jaime Sicilia\nPlanta claustro\r\n\r\nA seção do edifício contém no seu interior espaços ao ar livre, iluminação natural a partir da cobertura, que estão enlaçados num percurso ascendente e podem permanecer abertos en horário não escolar.\r\n\r\n© Jaime Sicilia\r\n\r\nO antigo claustro, convertido num teatro, aparece numa visão diagonal a partir do hall de entrada. Semienterramos o ginásio expandindo a extensão horizontal da planta e na cobertura colocamos uma pista de esportes. Esta área, separada da escola por um pátio, tem acesso independente a partir da rua.\r\n\r\n© Jaime Sicilia\r\n\r\nEste percurso ascendente através de áreas protegidas da chuva e frescos no Verão, oferece-se não apenas como uma extensão da escola, mas também como uma extensão dos locais públicos da cidade.]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53880", "description": "DivulgaçãoO Instituto de Arquitetos do Brasil, departamento Distrito Federal, por iniciativa da Secretaria de Habitação, Regularização e Desenvolvimento Urbano do Governo do Distrito Federal, anunciou cinco concursos [...]]]>", "pubdate": "Wed, 13 Jun 2012 22:00:41 +0000", "dc:creator": "Joanna Helm", "tagid": "4050", "title": "Concursos de Arquitetura e Paisagismo – Brasília: Território e Paisagem", "comments": "http://www.archdaily.com.br/53880/concursos-de-arquitetura-e-paisagismo-brasilia-territorio-e-paisagem/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53880/concursos-de-arquitetura-e-paisagismo-brasilia-territorio-e-paisagem/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "Divulgação\r\n\r\nO Instituto de Arquitetos do Brasil, departamento Distrito Federal, por iniciativa da Secretaria de Habitação, Regularização e Desenvolvimento Urbano do Governo do Distrito Federal, anunciou cinco concursos nacionais de arquitetura e paisagismo para o Distrito Federal.\r\n\r\nO IAB-DF, em cumprimento a sua agenda político-cultural, enxerga nessa ação da Sedhab um horizonte promissor de extensão do debate sobre Brasília em sua indelével e necessária articulação entre território e paisagem.\r\n\r\nSão cinco concursos importantes para os espaços urbanos das cidades do Distrito Federal, bem como para a salvaguarda ambiental por meio do uso social do espaço. Além de tornar o próprio edifício da secretaria um exemplo de eficiência funcional, estética e energética no âmbito das edificações institucionais do governo.\r\n\r\nPublicaremos durante esta semana as bases de todos os concursos organizados pelo IAB-DF em nossa seção de Concursos.\r\n\r\n \r\n\r\n]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53861", "description": "© 3veEsta semana na nossa série de Tecnologia em Arquitetura queremos contar da empresa espanhola 3ve dedicada a infografia arquitetônica em 3D. Nesta ocasião entrevistaremos o seu fundador [...]]]>", "pubdate": "Wed, 13 Jun 2012 20:04:57 +0000", "dc:creator": "Joanna Helm", "tagid": "4622", "title": "Tecnologia e Arquitetura / 3ve [Entrevista]", "comments": "http://www.archdaily.com.br/53861/tecnologia-e-arquitetura-3ve-entrevista/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53861/tecnologia-e-arquitetura-3ve-entrevista/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© 3veEsta semana na nossa série de Tecnologia em Arquitetura queremos contar da empresa espanhola 3ve dedicada a infografia arquitetônica em 3D. Nesta ocasião entrevistaremos o seu fundador Cote Gallardo, que nos contará sobre seu trabalho e como o realiza, desde o ponto de vista de metodologia, ferramentas de software e hardware.\r\n\r\nSegue a seleção das melhores imagens de 3ve e a entrevista.\n© 3veQuando e como começastes a trabalhar no tema da visualização de arquitetura?\r\n\r\nComecei a trabalhar realmente na visualização arquitetônica em meados de 2003. Sempre estive ligado aos computadores de alguma forma, mas foi em meados de 2003, enquanto acabava a faculdade de jornalismo, quando finalmente decidi me dedicar a visualização 3D em geral. Na minha família, tanto os meus pais como meus três irmãos são arquitetos, assim que além de ser a ovelha negra da família, comecei a realizar as visualizações 3D deles, de maneira autodidata para suas apresentações em Gallardo-Llopis Arquitectura. É engraçado de vez em quando ver de novo aquelas primeiras visualizações. Isso te incita a seguir atualizando-se e estudando, porque sabes que dentro de alguns anos será a mesma coisa quando olhares para trás e ver as visualizações que realizamos hoje em dia.\r\n\r\n© 3veÉ arquiteto?\r\n\r\nNão sou arquiteto, comecei a estudar Engenharia de Informática na Universidade Politécnica de Valência, mas não era o que esperava, ou o primeiro ano não estava com o enfoque na parte que me interessava dos computadores. Por isso deixei e fui para Jornalismo, outra das minhas grandes paixões. Quando me graduei Jornalista, comecei a mandar currículos para trabalhar como jornalista, mas como ninguém me respondia e já havia começado a realizar visualizações 3D para Gallardo-Llopis Arquitectura, decidi criar minha empresa de visualizações 3D em 2004.\r\n\r\n© 3vePor que te agrada o trabalho de visualização em arquitetura?\r\n\r\nMe agrada por muitos motivos. O primeiro, porque tem contato com a área de projeto e criatividade, a qual é uma constante na minha vida. Mas creio que por estudar jornalismo cresceu em mim uma sensação de curiosidade por tudo que me rodeia, por entender o funcionamento das coisas, desde as mais mundanas, até as mais primitivas. Para realizar um bom trabalho de visualização 3D, deves compreender muitos âmbitos da natureza. Desde de como se comporta a luz, como se reflete, incide ou penetra nos diversos materiais, como se representa a cor, como se entendem os volumes, como se compõe um cenário, que efeitos naturais se draina nestas circunstâncias, como funciona o céu para os fundos dependendo da hora e o dia, e muito mais. No princípio, quando comecei a dedicarem as visualizações em 3D ia pela rua como um tonto olhando cada elemento, fachada, pavimento,… observando o sol, as sombras, o céu, a luz, para ver como se comportavam. sendo sincero, todavia ainda hoje sigo vendo o mundo em clave 3D, imaginando cada coisa que vejo como deveria representar em 3D. Vício profissional, como se costuma dizer.\r\n\r\n© 3veComo poderias resumir teu trabalho? \r\n\r\nÉ difícil resumir um trabalho, mas creio que no nosso campo um dos elementos mais importantes é a constante atualização. Já não somente no campo tecnológico, que é importante, com os diversos sofreares, se não também no modo de ver e representar as coisas. É um trabalho muito dinâmico, com constantes mudanças. Nunca enfrente dois projetos idênticos, cada um tem sua peculiaridade e particularidade.  E como dizia antes, creio que não se deve cansar de perguntar-se porque se representam na realidade assim as coisas. Outro ponto importante é que creio que devemos nos converter e formarmos na área da fotografia, seja para a infografia estática ou animação. Realmente, no final representamos um edifício em 3D (visualização arquitetônica) em um espaço virtual e não temos nenhuma limitação, como tem os fotógrafos na realidade. Podemos escolher a iluminação que desejamos, o ponto de vista que queremos, sem impedimentos técnicos e devemos aproveitar isto para aportar um grau artístico mais que técnico, que se presume que já tenhamos. É dizer por exemplo, os arquitetos contratam fotógrafos profissionais para, uma vez acabado o projeto, mostrar sua obra de forma artística. Estes fotógrafos tem conhecimentos artísticos para mais que mostrar, poder transmitir sensações, imprimindo um caráter criativo tanto na composição, como a escolha de um ponto de vista, enquadramento, balanço,… .Nós temos muitas limitações a menos que eles, e deveríamos conseguir o mesmo com as visualizações 3D; aportar um valor adicional em vez de ficar no simples 3D.\r\n\r\n© 3veArquiteto Favorito?\r\n\r\nBom, tenho muitos arquitetos favoritos por diferentes obras suas. Desde Mies, Richard Neutra, Arne Jacobsen, Le Corbusier, Oscar Niemeyer, Alvar Aalto, Frank Lloyd Wright, Craig Ellwood, Philip Johnson, passando pelos espanhóis Alejandro de la Sota, Jose Antonio Coderch, Javier Saenz de Oiza, Rafael de la Hoz, Josep Lluis Sert, Alberto Campo Baeza, Nieto Sobejano, Javier Garcia Solera, Rafael Moneo, Vazquez Consuegra, Rcr arquitectos, OAB (Ferrater), Mansilla Tuñon, Abalos Herreros, Miralles + Tagliablue, Fran Silvestre, claro Gallardo Llopis, os portugueses Souto de Moura, Alvaro Siza, Aires Mateus, Arx Portugal, os franceses Dominique Perrault, Jean Nouvel, os ingleses Norman Foster, David Adyaje, John Pawson, David Chipperfield, Zaha Hadid, os alemães e suiços Daniel Liebeskind, Herzog & De Meuron, Peter Zumthor, os holandeses OMA (Rem Koolhas), MVRDV, Neutelings, os asiáticos Toyo Ito, Sejima & Nishisawa (SANAA), Tadao Ando, Shinichi Ogawa e os norte americanos Frank Ghery, Steven Holl e Peter Eisenmann. Faltaram muitíssimos, mas mais ou menos representam o tipo de aruqitetura com a qual me sinto mais representado e a que mais me agrada.\r\n\r\n© 3veObra favorita?\r\n\r\nUffff, pergunta difícil. É quase como me perguntar \"qual a tua canção favorita?\" Existem tantas de tantos estilos. Obviamente, também tenho que dizer que com a arquitetura é diferente. Muda muito o fato de haver visitado fisicamente uma obra e haver percorrido seus espaços, que simplesmente ver a obra em fotos. Por isso que esta pergunta é complicada., porque antes de responder já sei que vou me equivocar. Por isso prefiro não eleger nenhuma obra em particular. Creio que é mais interessante dizer que o tipo de arquitetura que mais me atrai vai junto com os nomes dos meus arquitetos favoritos.\r\n\r\n© 3veArtista visual ou firma de visualização favorita?\r\n\r\nSeria difícil destacar somente um artista ou firma, mas se tivesse que destacar um artista de visualização arquitetônica, por proximidade geográfica, elegeria Alex Roman, pela sua forma de entender a visualização arquitetônica imprimindo um caráter criativo, fotográfico e de composição sublime. consegue de maneira natural converter o 3D, algo virtual, em realidade, ao dotar de sentimentos a todas as suas imagens.\r\n\r\n© 3veQue meios utiliza para estar por dentro de tudo que acontece no teu ramo?\r\n\r\nGeralmente, usamos portais específicos do setor ou fóruns, além de seguir as feiras internacionais mais importantes, nhoque se refere a tecnologia. Portais como cgchannel, cgarchitect, cgsociety, 3Dtotal ou para nosso âmbito na Espanha com fóruns como cg-node, esmaga,… . E, todos eles pode-se aprender sobre os problemas que se passa com outros artistas, ou seguir as notícias do nosso campo de uma maneira resumida e compilada. Evidentemente, para aprender de grandes fotógrafos também seguimos portais de arquitetura e fotografia como por exemplo Plataforma Arquitectura. De cada fotografia ou projeto aprende-se sempre algo novo, as vezes incluso o que não querias fazer, mas que é igualmente importante.\r\n\r\n© 3veQuais softwares usas?\r\n\r\ndependendo do projeto e do tipo de trabalho a ser realizado usamos um ou outro motor de render. Tem que levar em conta, que não somente fazemos um tipo de infografias estáticas, mas também que realizamos imagens 3D de interiores e de exteriores, de produto, stands, catálogos de produto, animações, reconstruções históricas, sistemas em Tempo Real, para se mover livremente pelos projetos, panorâmicas 360º virtuais, … . Geralmente uso Vray, ainda que também use motores como Maxwell render ou finalrender. Obviamente, dependendo se o projeto se trata de animação, infografia ou sistema em Tempo Real podemos variar de programas.\r\n\r\n© 3veQual hardware usas?\r\n\r\nSobre hardware, de desktop uso um Mac Pro de 4 núcleos, com uma placa de vídeo nvidia Quadro FX 4500 com 4 GB de RAM. Claro, temos um Rack com 8 núcleos Xeon duplos e16 GB RAM.\r\n\r\n \r\n\r\n© 3ve ]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53842", "description": "© Adam MørkEste projeto consistiu no desenho de 6 unidades, as quais tinham que reunir certos requisitos de flexibilidade para servir a diferentes tipos de ocupação. Obviamente, cada unidade [...]]]>", "pubdate": "Wed, 13 Jun 2012 19:00:02 +0000", "dc:creator": "Joanna Helm", "tagid": "5037", "title": "Fuglsang Cuts / CEBRA", "comments": "http://www.archdaily.com.br/53842/fuglsang-cuts-cebra/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53842/fuglsang-cuts-cebra/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Adam Mørk© Adam Mørk\r\n\r\nEste projeto consistiu no desenho de 6 unidades, as quais tinham que reunir certos requisitos de flexibilidade para servir a diferentes tipos de ocupação. Obviamente, cada unidade deveria manter uma linguagem formal similar ao resto.\r\n\r\n© Adam Mørk\r\n\r\nOs edifícios foram construídos de tal maneira que pudessem se adaptar as atividades de cada residente. A escadaria se transforma, em cada bloco, no elemento central que articula os espaços tanto horizontal como verticalmente.\r\n\r\n© CEBRA\r\n\r\nOs volumes tem sacadas que foram dispostas estrategicamente para entregar mais luz e boas vistas para o exterior, além de atuarem como terraços. A solução dos espaços internos consiste em um programa regular que se dinamiza com o trabalho anguloso na resolução das plantas.\r\n\r\n© Thomas Mølvig]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53836", "description": "© Santa & ColeO Estudi Arola, um escritório de iluminação, design interior e design industrial, e guiado destacado profissional espanhol Antoni Arola, desenvolveu o Lustre Cirio, que tem como objetivo [...]]]>", "pubdate": "Wed, 13 Jun 2012 18:00:34 +0000", "dc:creator": "Joanna Helm", "tagid": "621", "title": "Lustre Cirio / Antoni Arola", "comments": "http://www.archdaily.com.br/53836/lustre-cirio-antoni-arola/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53836/lustre-cirio-antoni-arola/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Santa & ColeO Estudi Arola, um escritório de iluminação, design interior e design industrial, e guiado destacado profissional espanhol Antoni Arola, desenvolveu o Lustre Cirio, que tem como objetivo manter a luz em suspensão. Este objeto de iluminação surge da repetição. Mais informações na continuação, por Antoni Arola.\r\n\r\n\n© Santa & Cole\r\n\r\nUtilizando a porcelana como material nobre que difunde a luz dos LEDs com a elegância de uma vela. Círio é um sistema com muitas aplicações, formatos e usos para se criar atmosferas distintas. Este lustre surge das grandes lâmpadas públicas.\r\n\r\n© Santa & Cole\r\n\r\nCom certeza, foi em Istambul, nas grandes mesquitas, onde as vi pela primeira vez. A necessidade surgiu quando estava preparando uma exposição. Para dar mais impacto a uma peça pequena que tinha editado anos atrás, tente a repetição, e disso à Istambul foi só um passo.\r\n\r\nCroquis\r\n\r\nMostrei o design a Nina Masó (editora da Santa & Cole) e a ideia a entusiasmou. Depois, vimos a porcelana como esse material nobre que difunde a luz, e os LEDs chegaram inevitavelmente. Enquanto o projeto era cozinhado, compreendemos a possibilidade de criar um sistema com muitas aplicações, e poder propor diferentes telas e assim gerar diferentes atmosferas. Assim, nos vimos diante de um produto com uma infinidade de formatos e usos.\r\n\r\n \r\n\r\nQuadrinhos\r\n\r\n ]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53881", "description": "© Tomáš SoucekEste  posto de gasolina na Eslováquia é uma reforçada estrutura de concreto apoiada em três colunas com forma de funil que suportam um trio soldado de discos horizontais curvos.]]>", "pubdate": "Wed, 13 Jun 2012 17:00:01 +0000", "dc:creator": "Gica Fernandes", "tagid": "508", "title": "Posto de Gasolina / Atelier SAD", "comments": "http://www.archdaily.com.br/53881/posto-de-gasolina-atelier-sad/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53881/posto-de-gasolina-atelier-sad/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Tomáš SoucekEste  posto de gasolina é uma reforçada estrutura de concreto apoiada em três colunas com forma de funil que suportam um trio soldado de discos horizontais curvos. A Iluminação direta se localiza na superfície, onde colunas encontram discos.\r\n\r\n© Tomáš Soucek\r\n\r\nO  quiosque cúbico possui fachada em madeira de lariço e o interior está estruturado por vigas de madeira.\r\n\r\nFachada\nPlanta\r\n\r\n \r\n\r\n \r\n\r\n ]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53786", "description": "© Xavier AntunesEsta casa, implantada num lote em comprimento, foi construída entre duas paredes (pré-existências do desenho) e um magnífico pinheiro bravo. Duas paredes para conter os espaços da entrada e da piscina, à volta dos quais se articulam, com privacidade, as áreas de vida da sala, da cozinha e dos quartos. ]]>", "pubdate": "Wed, 13 Jun 2012 15:00:59 +0000", "dc:creator": "Jorge Alves", "tagid": "2467", "title": "Casa Lote 9 Fraião / Topos Atelier de Arquitectura", "comments": "http://www.archdaily.com.br/53786/casa-lote-9-fraiao-topos-atelier-de-arquitectura/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53786/casa-lote-9-fraiao-topos-atelier-de-arquitectura/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Xavier Antunes© Xavier Antunes\n© Xavier Antunes\r\n\r\nEsta casa, implantada num lote em comprimento, foi construída entre duas paredes (pré-existências do desenho) e um magnífico pinheiro bravo.\r\n\r\n© Xavier Antunes\r\n\r\nDuas paredes para conter os espaços da entrada e da piscina, à volta dos quais se articulam, com privacidade, as áreas de vida da sala, da cozinha e dos quartos.\r\n\r\n© Xavier Antunes\r\n\r\nUm pinheiro que, além de compor a fachada, se ergue como um manifesto. O piso inferior, semi-enterrado, agrupa os serviços, anexos e garagem.\r\nInfelizmente o grande pinheiro caiu com a última tempestade...\r\n\r\n© Xavier Antunes]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53833", "description": "DivulgaçãoA Conferência da ONU sobre Desenvolvimento Sustentável vai atrair muitos eventos paralelos. Veja quais são e quando começam. A Rio+20  nao será o único evento da cidade que será [...]]]>", "pubdate": "Wed, 13 Jun 2012 13:00:58 +0000", "dc:creator": "Joanna Helm", "tagid": "252", "title": "Conheça a agenda da Conferência da ONU sobre Desenvolvimento Sustentável - Rio+20 ", "comments": "http://www.archdaily.com.br/53833/conheca-a-agenda-da-conferencia-da-onu-sobre-desenvolvimento-sustentavel-rio20/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53833/conheca-a-agenda-da-conferencia-da-onu-sobre-desenvolvimento-sustentavel-rio20/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "DivulgaçãoA Conferência da ONU sobre Desenvolvimento Sustentável vai atrair muitos eventos paralelos. Veja quais são e quando começam. A Rio+20  nao será o único evento da cidade que será também palco de vários congressos, eventos e simpósios, que iniciarão os debates da Conferência sobre Desenvolvimento Sustentável das Nações Unidas. Veja abaixo alguns dos principais eventos que vão acontecer na cidade antes e durante a conferência:\n\n11 a 15 de junho\r\nFórum de Ciência, Tecnologia e Inovação para o Desenvolvimento Sustentável\r\nEvento Paralelo\r\nFórum de debates entre cientistas e formuladores de políticas com o intuito de analisar o papel da ciência interdisciplinar e da inovação na transição para o desenvolvimento sustentável e para a economia verde.\r\nMais informações (em inglês): http://www.icsu.org/rio20/science-and-technology-forum\n13 a 22 de junho\r\nRio Conventions Pavilion\r\nEvento Paralelo\r\nExposição que mostra a contribuição dos três acordos ambientais globais surgidos na Cúpula da Terra de 1992 – a Convenção Quadro das Nações Unidas sobre Mudança do Clima (UNFCCC), a Convenção das Nações Unidas de Combate à Desertificação e a Convenção da ONU sobre Biodiversidade, juntamente com o ‘Global Environment Facility’ e outros parceiros – para o desenvolvimento sustentável.\r\nMais Informações (em inglês): http://www.riopavilion.org/\n13 a 15 de Junho\r\nIII Reunião do Comitê Preparatório\r\nEvento Oficial\r\nReunião de representantes governamentais para negociações dos documentos a serem adotados na Conferência.\r\nMais informações (em inglês): http://www.uncsd2012.org/rio20/index.php?page=view&type=13&nr=49&menu=46 \n14 a 22 Junho \r\nMulheres Rio +20 - Cerimônia do Prêmio de Boas Práticas\r\nEvento Paralelo\r\nOs membros da Rede de Mulheres, Ministros e Líderes para o Meio Ambiente premiará cinco organizações lideradas por mulheres que trabalhem com desenvolvimento sustentável.\r\nMais informações: http://www.uncsd2012.org/rio20/index.php?page=view&type=13&nr=896&menu=46\n14 a 15 Junho \r\nFórum Mundial do Trabalho Verde\r\nEvento Paralelo\r\nMais informações: http://www.uncsd2012.org/rio20/index.php?page=view&type=13&nr=895&menu=46\r\n\r\n15 a 23 de Junho\r\nCúpula dos Povos na Rio+20 por Justiça Social e Ambiental\r\nEvento Paralelo\r\nEncontro no qual organizações e movimentos sociais irão expor, praticar e dialogar com a sociedade sobre suas experiências e projetos que buscam mostrar como viver em sociedade de forma fraterna e sustentável.\r\nMais informações: http://cupuladospovos.org.br/ \n15 Junho\r\nImpactos dos plásticos sobre o meio ambiente e na saúde de mulheres e crianças\r\nEvento Paralelo\r\nPainel vai discutir o impacto dos plásticos na saúde das mulheres e crianças ao redor do globo.\r\nMais informações: http://www.uncsd2012.org/rio20/index.php?page=view&type=13&nr=670&menu=46\n15 Junho\r\nFórum Empresarial RIO+20 (Brazilian Business Forum RIO+20)\r\nEvento Paralelo\r\nO evento reúne empresas dos setores do comércio, da indústria, de serviços e áreas afins com o intuito de debater as ações que estejam voltadas para a sustentabilidade de seus negócios, com amplo destaque às modernos conceitos de Economia Verde, Governança Social e Educação para Transição.\r\nMais informações: http://www.uncsd2012.org/rio20/index.php?page=view&type=13&nr=822&menu=46\n15 a 18 de junho\r\nFórum de Sustentabilidade Empresarial da Rio+20 – Inovação e Colaboração para o Futuro que Queremos\r\nEvento Paralelo\r\nEncontro de líderes empresariais para fortalecer a contribuição do mundo corporativo para o desenvolvimento sustentável\r\nMais informações: http://www.compact4rio.org/\n16 de Junho\r\nCúpula Mundial do Turismo Verde e Economia Criativa\r\nEvento Paralelo\r\nMais informações: http://www.uncsd2012.org/rio20/index.php?page=view&type=13&nr=890&menu=46\n16 de Junho\r\nMineração Responsável em Países Megadiversos – Gestão Ambiental Estratégica\r\nEvento Paralelo\r\nPainéis debaterão questões de sustentabilidade regional, normas ambientais para a indústria de mineração, os vínculos econômicos para vincular o desenvolvimento sustentável e política para a mineração responsável.\r\nMais informações: http://www.uncsd2012.org/rio20/index.php?page=view&type=13&nr=676&menu=46\n16 e 17 de Junho \r\nIdéias Justas: Compartilhando soluções para um planeta sustentável\r\nEvento Paralelo\r\nProfissionais, políticos, ativistas, empresários e pesquisadores que trabalham para um mundo mais verde, dividir conhecimento e experiência. O evento será uma combinação de sessões plenárias, mesas-redondas, seminários, workshops e networking.\r\nMais informações: www.fairideas.org.\n16 a 19 de junho\r\nDiálogos para o Desenvolvimento Sustentável\r\nEvento Oficial\r\nEvento com representantes da sociedade civil (setores privado, ONGs, comunidade científica, entre outros) para debate sobre temas prioritários relacionados ao desenvolvimento sustentável. Não haverá participação de governos ou agências das Nações Unidas. As recomendações que resultarem dos Diálogos serão levadas diretamente aos Chefes de Estado e de Governo presentes no Segmento de Alto Nível entre os dias 20 e 22 de junho.\r\nMais informações (em inglês): http://www.uncsd2012.org/rio20/index.php?page=view&nr=596&type=13&menu=23\n16 a 19 de Junho\r\nISEE 2012: Economia Ecológica Rio +20: Contribuições e desafios para uma economia verde\r\nEvento Paralelo\r\nO encontro irá abordar a economia ecológica e a política ambiental, promovendo um diálogo com a Cúpula através de um painel ministerial final e a participação de políticos. O objetivo é contribuir para a concepção de alternativas inovadoras, e para a melhor compreensão dos sistemas ecológicos e econômicos.\r\nMais informações: http://www.isee2012.org/\n16 a 19 de Junho \r\nConferência Global dos Povos Indígenas sobre Desenvolvimento Sustentável\r\nEvento Paralelo\r\nMais informações: http://www.uncsd2012.org/rio20/index.php?page=view&type=13&nr=628&menu=46\n17 a 19 de junho\r\nCongresso Mundial sobre Justiça, Governança e Direito para a Sustentabilidade Ambiental\r\nEvento Paralelo\r\nReunião de chefes do Judiciário, magistrados de alto nível, advogados-gerais, procuradores auditores-gerais sobre governança e responsabilização em questões relacionadas ao papel da lei na promoção dos objetivos do desenvolvimento sustentável.\r\nMais informações (em inglês): http://www.unep.org/dec/worldcongress/index.asp\n17 a 19 de junho\r\nCúpula Parlamentar Mundial de Legisladores\r\nEvento Paralelo\r\nCúpula de legisladores que busca conduzir os compromissos internacionais para a legislação nacional, além de fiscalizar o cumprimento das propostas feitas pelos governos.\r\nMais informações (em inglês): http://www.globeinternational.info/2011/rio-2012-globe-to-host-1st-world-summit-of-legislators/\n17 a 19 de Junho\r\nWorld YMCA Diálogo de Desenvolvimento Sustentável\r\nA Aliança Mundial das YMCAs irá realizar uma atividade de capacitação estratégica para jovens líderes de diferentes partes do mundo. O objetivo é preparar jovens líderes para uma participação significativa na Rio +20 e para compartilhar o conhecimento sobre algumas das iniciativas em curso realizadas por YMCAs em todo o mundo.\r\nMais informações: http://www.ymca.int/\n18 de junho\r\nEventos Especiais sobre Cidades Sustentáveis\r\nEvento Paralelo\r\nSérie de eventos e conferências dirigidas ao público em geral e aos meios de comunicação para discutir desafios e oportunidades das áreas urbanas no século 21.\r\nMais informações (em inglês): www.unhabitat.org\n18 a 22 de junho \r\nGlobal Town Hall (Encontro Global dos Municípios na Rio+20)\r\nEvento Paralelo\r\nEncontro que abordará o tema de como tornar verde a economia urbana e como os governos locais podem melhor contribuir para os objetivos de proteção dos bens comuns globais, bem como melhorar os sistemas de governança global e local.\r\nMais informações (em inglês):http://local2012.iclei.org/fileadmin/files/GTH_Brochure/Rio_20_Global_Town_Hall_info_20120502.pdf\n19 de junho\r\nRio+Social\r\nEvento Paralelo\r\nDebate de jovens e vozes públicas sobre como a tecnologia pode ser usada para criar uma mudança inspirada a partir da cidadania e das mídias digitais.\r\nMais informações: http://rioplussocial.com.br/pt-br/\n19 a 21 de junho\r\nFórum de Líderes Mulheres – Igualdade de Gênero, Empoderamento da Mulher e Desenvolvimento Sustentável\r\nEvento Paralelo\r\nReunião de mulheres chefes de Estado e de Governo e outras mulheres líderes e defensores da igualdade de gênero.\r\nMais informações (em inglês): http://www.unwomen.org\n19 a 22 de Junho\r\nPavilhão dos Povos Indígenas sobre Desenvolvimento Sustentável\r\nEvento Paralelo\r\nO evento irá destacar o trabalho do Plano de Implementação dos Povos Indígenas sobre Desenvolvimento Sustentável. Serão abordados os temas de mudança climática, biodiversidade, a afirmação de direitos, educação indígena, saúde indígena, economias sustentáveis e meios de subsistência tradicionais, entre outros.\r\nMais informações: http://www.uncsd2012.org/rio20/index.php?page=view&type=13&nr=578&menu=46\n20 a 22 de junho\r\nSegmento de Alto Nível\r\nEvento Oficial\r\nEncontro de chefes de Estado e de Governo dos países-membros das Nações Unidas para as negociações finais.\r\nMais informações (em inglês): http://www.uncsd2012.org/rio20/index.html \n21 de junho\r\nEvento Especial sobre a Iniciativa do Secretário-Geral da ONU de Energia Sustentável para Todos\r\nEvento Paralelo\r\nCompromissos estratégicos multissetoriais deverão ser anunciados em temas como acesso a energia, eficiência energética e soluções de energia renovável, com a participação do Secretário-Geral da ONU, Ban Ki-moon.\r\nMais informações (em inglês): http://www.sustainableenergyforall.org/\n21 de junho\r\nEvento Especial sobre o Relatório do Painel do Secretário-Geral da ONU sobre Sustentabilidade Global\r\nEvento Paralelo\r\nOs membros do Painel de Alto Nível sobre Sustentabilidade Global apresentarão as principais recomendações feitas em seu relatório ao Secretário-Geral da ONU, Ban Ki-moon.\r\nMais Informações (em inglês): http://www.un.org/gsp\n]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53827", "description": "Foto Divulgação - Avenida São Jerônimo, óleo sobre telaCerrado e Amazônia se encontram em museus cariocas. Como parte dos eventos paralelos da Rio + 20, Conferência das Nações Unidas sobre Desenvolvimento Sustentável, que começa hoje  até o dia 22 [...]]]>", "pubdate": "Wed, 13 Jun 2012 12:00:48 +0000", "dc:creator": "Joanna Helm", "tagid": "252", "title": "Museus cariocas no Rio+20", "comments": "http://www.archdaily.com.br/53827/museus-cariocas-no-rio20/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53827/museus-cariocas-no-rio20/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "Foto Divulgação - Avenida São Jerônimo, óleo sobre telaCerrado e Amazônia se encontram em museus cariocas. Como parte dos eventos paralelos da Rio + 20, Conferência das Nações Unidas sobre Desenvolvimento Sustentável, que começa hoje  até o dia 22 de junho na cidade, contará com duas exposições: uma no CCBB e outra no MAM, dois dos mais importantes museus do Rio.\nDesde o dia 28 de maio de 2012, o CCBB-Rio sedia a exposição “Amazônia, ciclos de modernidade”, com curadoria de Paulo Herkenhoff. A mostra apresenta a história da modernidade na região amazônica, com cerca de 300 obras, desde o século 18 até os dias atuais.A exposição apresenta a cultura visual da floresta, sua arte e particularidades antropológicas. São mil metros quadrados ocupados por fotografias, pinturas, aquarelas, desenhos, esculturas, objetos, vídeos e documentos raros. Na rotunda, uma instalação de arte popular criada por artesãos de Parintins mostra uma grande árvore onde se encontram animais da região amazônica, arbustos do açaí e do guaraná.\nFoto Divulgação - Estradas de seringas (1984) - no CCBB\nA primeira sala da exposição trata do estranhamento que é se aventurar na floresta. O visitante é recebido numa sala escurecida uma cena em que o índio Ymá Nhandehetama discorre sobre a condição indígena no Brasil. Uma pintura de Emmanuel Nassar e uma escultura de Frans Krajcberg apontam para as aflições da natureza amazônica, uma imagem de Serra Pelada de Sebastião Salgado fixam o imaginário da cena bíblica monumental da exploração do ouro. O imaginário amazônico, com seus fantasmas construídos sobre a natureza está numa pintura de Flávio-Shiró e na escultura de Maria Martins.\nA sala do Iluminismo apresenta cerca de 100 obras do acervo da Fundação Biblioteca Nacional. Mapas raros, desenhos originais de Alexandre Rodrigues Ferreira e Antonio Landi, além de maquetes do Museu Naval e obras de Adriana Varejão e Marcone Moreira. Destaque ainda para a sala reservada do Museu Paraense Emílio Goeldi (Museu Goeldi), que mostra a transição para uma Amazônia moderna, sob o impacto do evolucionismo e de outras teorias (nova ciência) e também da Antropologia na constituição do saber. O espectador fica diante de uma ciência sobre a Amazônia e feita na Amazônia.\nFoto Divulgacão - Quando todos Calam, de Berna Reale 2009\nCerrado em debate\r\nO artista plástico Siron Franco promoverá um videoinstalação multissensorial gratuita no Museu de Arte Moderna (MAM), centro do Rio, de 12 a 23 de junho. A mostra “Brasil Cerrado” foi criada especialmente a Rio+20, a pedido da ministra do Meio Ambiente Izabella Teixeira.\r\n\r\nFoto Divulgação - Exposição Brasil Cerrado - Siron Franco\nSerão mais de 600 metros quadrados de área montada do salão principal do museu, distribuídas em quatro salas e dois mega painéis. A exposição contará com sonorização dos espaços, aplicação de essências específicas do Cerrado brasileiro e a presença de elementos sensoriais como água e calor nos diferentes ambientes.\nA destruição que assola o cerrado dá a tônica da segunda parte da instalação. A sensação de perda e de urgência fica clara e o visitante passa a entender as necessidades imperativas das ações de proteção ambiental do bioma do Cerrado, o segundo maior do país. “A intenção é provocar conforto e desconforto. Apresento o acolhimento que a natureza nos proporciona e também a destruição que o homem vem causando”, afirma Siron Franco.\nSERVIÇO :\r\n“Amazônia, ciclos de modernidade”\r\nCentro Cultural Banco do Brasil - CCBB RJ\r\nRua Primeiro de Março, 66. Centro\r\nTel: 21 3808-2020\r\nTerça a domingo, 9h às 21h\r\nAté 22 de julho\r\nEntrada gratuita\n“Exposição Brasil Cerrado” – Siron Franco\r\nMuseu de Arte Moderna (MAM)\r\nAv. Infante Dom Henrique 85 - Parque do Flamengo\r\nTel: 21 2240-4944\r\n12 a 23 de junho\r\nSegunda a sexta, 11h às 18h /sábados, domingos e feriados, 11h às 19h\r\nEntrada gratuita\r\n Fonte: IG]]>", "postid": "", "categoryid": "1705"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53766", "description": "© Daici Ano Este é um projeto de renovação dum edifício, de 40 anos, de concreto armado, que originalmente abrigava espaços de escritórios e armazéns do subsolo até o segundo andar e espaços residenciais no terceiro pavimento.]]>", "pubdate": "Wed, 13 Jun 2012 11:00:24 +0000", "dc:creator": "Jorge Alves", "tagid": "4487", "title": "Casa em Megurohoncho / TORAFU ARCHITECTS", "comments": "http://www.archdaily.com.br/53766/casa-em-megurohoncho-torafu-architects/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53766/casa-em-megurohoncho-torafu-architects/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Daici Ano © Daici Ano\r\n\r\nEste é um projeto de renovação dum edifício, de 40 anos, de concreto armado, que originalmente abrigava espaços de escritórios e armazéns do subsolo até o segundo andar e espaços residenciais no terceiro pavimento.\r\n\r\n© Daici Ano\r\n\r\nO projeto focou no exterior do edifício e nos alojamentos do 2º e 3º pavimento. A segunda fase do projeto era o de converter os usos do subsolo e do primeiro andar em espaços comerciais.\r\n\r\n© Daici Ano\r\n\r\nPrimeiro, todas as partições interiores foram feitas para liberar espaços. Acima das casas vizinhas, o 3º andar é bem iluminado e acomoda o espaço de vivência, enquanto o 2º andar oferece, comparativamente, espaços mais privados.\r\n\r\n© Daici Ano\r\n\r\nUma abertura foi feita no centro do 3º pavimento e uma grande peça de mobília com uma escada embutida foi colocada diretamente abaixo dela, indicando uma linha de fluxo no interior do edifício. O mobiliário está ligeiramente fora do centro, conjugando divisões de maior liberdade ao conjunto criando, assim, espaços com diferentes personalidades.\r\n\r\n© Daici Ano\r\n\r\nNo topo desta peça do mobiliário que conecta os andares superior e inferior, há uma pequena entrada para um novo pequeno nível criado.\r\n\r\n© Daici Ano\r\n\r\nAo fazer a “bay window” no 2º andar, esta serve como uma grande mesa ou como elemento reestruturador da varanda no 3º andar num espaço que conduz à entrada, há o esforço de criar novos elementos que coexistam com os já existentes do prédio e, assim, juntos configurarem um sentimento geral de unidade.\r\n\r\n© Daici Ano]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53734", "description": "Projeto Premiado na Bienal Iberoamericana de Arquitetura e Urbanismo VIII BIAU, Pesquisa Aplicada\r\nJosé María Ezquiaga, Juan Herreros, Salvador Pérez Arroyo Arquitectos\r\n\r\n]]>", "pubdate": "Wed, 13 Jun 2012 01:00:49 +0000", "dc:creator": "Joanna Helm", "tagid": "5018", "title": "Novo urbanismo de transformação e reciclagem: Projeto Madrid Centro", "comments": "http://www.archdaily.com.br/53734/novo-urbanismo-de-transformacao-e-reciclagem-projeto-madrid-centro/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53734/novo-urbanismo-de-transformacao-e-reciclagem-projeto-madrid-centro/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "O Projeto Estratégico para o Centro de Madrid realizado pela iniciativa da Prefeitura da Capital constituiu a oportunidade de ensaiar um novo enfoque urbanístico capaz de afrontar os desafios derivados da globalização, mudanças climáticas e transformações. A estrutura do Projeto Madrid Centro é organizada como sintaxe inovadora de conceitos e políticas urbanísticas capazes de reinventar/reinterpretar a cidade conforme princípios de responsabilidade social, cultural e ambiental.\r\nMadrid evoluiu desde macrocefalia centralizadora à perda de peso relativo a respeito do entorno metropolitano. Na última década, a cidade seguiu o caminho do modelo urbano anglo-saxão: crescente tendência à suburbanização metropolitana, primeiro das famílias e em segundo momento das instituições e atividades econômicas. Este processo é particularmente preocupante quando se refere às atividades mais inovadoras. O alojamento no centro manifesta uma heterogeneidade marcada. Convivem processos de modernização e de entrincheiramento de grandes bolsões de deterioração estrutural. Em síntese, pode-se afirmar que a “bolha” imobiliária experimentada durante a última década se manifestou no Centro numa polarização dos processos de “gentrificação” (atração de rendas altas suburbanas a arredores de qualidade reabilitada) e de “guetização” (consolidação de grandes bolsões de deterioração residencial vinculadas à imigração, particularmente aquela de caráter irregular).\r\nEm relação com o espaço público e paisagem é detectado um processo de banalização e perda de identidade associado à degradação do meio ambiente urbano gerado pela preeminência do automóvel.\r\n\r\nDa expansão à reciclagem.\nÁreas de reciclagem e revitalização\r\n\r\nA natureza dos problemas do Centro de Madrid demanda profundas mudanças tanto nos objetivos como no objeto de Projeto: da expansão e crescimento indiscriminado à transformação, reabilitação e reciclagem dos tecidos, infraestruturas e atividades existentes; da ordenação do solo à melhora da qualidade de vida dos cidadãos.\r\nEstes novos ingredientes demandam reorientar o caráter dos Planos e os Projeto Urbanos para convertê-los em instrumentos verdadeiramente estimulantes, flexíveis e abertos à inovação; capazes de abordar os desafios emergentes das cidades contemporâneas – a incorporação ativa da Natureza, a sustentabilidade energética, as formas alternativas de mobilidade – sem perder de vista a atenção às necessidades de qualidade de vida e coesão social – saúde, acesso à habitação – e a sensibilidade do local – a historia e a geografia única de cada lugar, as capacidades criativas inerentes às culturas e os recursos locais, os valores identitários tangíveis e intangíveis.\r\nO projeto Madrid Centro, como perspectiva estratégica, começa a partir do valor do capital social, econômico, espacial e simbólico do Centro de Madrid e o entendimento da cidade desde os processos reais que a configuram e não a partir da superestrutura normativa. Adotando, alternativamente, um estilo de gestão aberto no marco de estratégias “fortes”, capazes de suscitar um amplo respaldo social.\r\n\r\nO espaço público como sistema organizador, referência identitária e elemento mediador entre a cidade e seus habitantes.\nSistema de organização\r\n\r\nÉ necessário reinventar o espaço público local como grande argumento da transformação urbana. O Projeto Estratégico parte do convencimento da qualidade do espaço público e é o catalisador mais relevante para desencadear a transformação da cidade. Em consequência, é imprescindível a reinvenção do espaço público desde a perspectiva da limitação e racionalização da preeminência do automóvel privado e a recuperação da rua como espaço cidadão para a mobilidade dos pedestres e ciclistas, a atividade econômica, o descanso e o encontro. Trabalhar a inter-relação entre a rua e o edifício oferece a oportunidade de explorar o potencial de um tecido rico em espaço disponível e abre também a possibilidade de repensar as funções, densidades e configuração volumétrica do loteamento urbano ou de seus quarteirões.\r\n\r\nA naturalização da cidade como estratégia ativa de construção da nova paisagem urbana.\nNaturalização da cidade\r\n\r\nO Projeto Estratégico concede uma importância capital à recuperação da memória geográfica da cidade. A topografia original, os cursos d’água e outros aspectos naturais, são ofuscados com frequência pelo predomínio da homogeneização construtiva e a mobilidade.\r\n\r\nSistema de mobilidade\r\n\r\nO Projeto propõe a criação de um novo sistema verde local vertebrado em torno à recuperação do rio Manzanares, que por sua vez constitui o vínculo com os grandes espaços naturais da região de Madrid. Esta estratégia articula a conexão das grandes peças verdes do interior da Almendra Central de Madrid através duma trama capilar de ruas verdes e pequenas praças que configuram verdadeiros corredores ambientais no interior da cidade, que seriam reforçados com a incorporação da natureza ao próprio tecido construído: jardins verticais e coberturas verdes.\r\n\r\nMadrid híbrida\r\n\r\nComo resposta aos processos emergentes de suburbanização o projeto promove salvaguardar a localização da centralidade institucional, cultural e coorporativa, entendida como “ativa” da cidade em seu conjunto e da região metropolitana. Para isso, o Projeto opta por uma “Madrid híbrida”, defendendo a integração das mais amplas deliberações das atividades econômicas (tradicionais e inovadoras) e comerciais integradas nos tecidos residenciais. Compreendendo que esta mescla constitui a base da complexidade urbana, o Projeto aposta, igualmente, por fazer factível a implantação de atividades inovadoras assumindo a dimensão econômica que a criação científica cultural e artística tem nas metrópoles contemporâneas.\r\n\r\nConstruir a identidade desde o reconhecimento da pluralidade duma cidade complexa.\r\n\r\nO Projeto atribui ao Centro um papel essencial na conformação duma identidade compartilhada. O Centro constitui a referência e o espaço comum para o conjunto dos cidadãos de Madrid. Historicamente, esta qualidade tem sido fortalecida pela presença e capacidade de atração dos grandes equipamentos e espaços públicos singulares. O projeto pretende conservar esta atividade e o complementar com uma “Madrid próxima”, em outras palavras, com a potencialidade do mosaico de identidades locais vinculadas aos espaços sociais diferenciados que hoje conformam a cidade.\r\n\r\nMatriz de resultados\r\n\r\n ]]>", "postid": "", "categoryid": "42"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53749", "description": "© Fernando AldaTrata-se da restauração, reforma e ampliação da Antiga Prefeitura de Baeza. O conjunto está situado no centro histórico e possui um ar renascentista – atribuído à escola de Vandelvira – e uma escada imperial que deveriam ser conservados. O resto do edifício eram ampliações mal conservadas e de nenhum interesse.]]>", "pubdate": "Tue, 12 Jun 2012 23:00:09 +0000", "dc:creator": "Jorge Alves", "tagid": "5023", "title": "Câmara Municipal de Baeza / Viar Estudio", "comments": "http://www.archdaily.com.br/53749/camara-municipal-de-baeza-viar-estudio/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53749/camara-municipal-de-baeza-viar-estudio/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Fernando AldaTrata-se da restauração, reforma e ampliação da Antiga Prefeitura de Baeza. O conjunto está situado no centro histórico e possui um ar renascentista – atribuído à escola de Vandelvira – e uma escada imperial que deveriam ser conservados. O resto do edifício eram ampliações mal conservadas e de nenhum interesse.\r\n\r\nPlanta pavimento térreo\r\n\r\nO projeto para a Câmara Municipal de Baeza estabeleceu, desde o concurso, uma determinada relação com o edifício histórico. Por isto, a transformação do conjunto foi entendida como parte de uma duração, como contínuo processo de troca, onde a nova atuação surge como substrato do que como um último sedimento do tempo que o edifício construiu. A reflexão sobre a condição temporal da arquitetura foi, desde a primeira abordagem do projeto, fundamental.\r\n\r\n© Fernando Alda\r\n\r\nA arquitetura (histórica) está carregada de superposições, acumulando muitas ações, o que poderíamos chamar da “durée” da arquitetura. Segundo Henri Bergson a última realidade, não o ser, nem o ser cambiante, mas o contínuo processo de trocas, ao qual denominou “durée”. A arquitetura tem uma maneira de ser no tempo, um dever que perdura, uma troca que é sua própria substância.\r\n\r\n© Fernando Alda\r\n\r\nO projeto para Baeza se inscreve dentro deste conceito de “durée” da arquitetura. Projeta-se pensando na condição aditiva da situação, na qualidade de troca como substância do projeto e como parte duma forma de ser do edifício no tempo. Não se trata de restaurar e construir uma peça nova. Atua-se construindo um substrato a mais.\r\nAs adições, o comportamento no tempo, em definitivo, a vida dos edifícios não é plana e é a memória, nossa memória e mais ainda, a memória coletiva, que ativa diferentes interpretações.\r\n\r\n© Fernando Alda\r\n\r\nO conceito de Bergson da “durée” é amplo e ligado a ele está também o que poderíamos chamar de estado misto de percepção/recordação, difícil de dissociar. A memória, portanto, faz com que o tempo não seja algo instantâneo e o outorga uma duração. As recordações – ligadas aos processos de trocas sucessivas – da memória relacionam os instantes entre si e intercalam o passado no presente. Este estado misto – percepção/recordação – é o que nos faz ver as coisas como uma continuidade, como um nó de relações. Para ele, quando pensamos, projetamos ou construímos, imprimimos nossa memória – que também é duração – nos objetos e arquitetura o que é, então, uma forma de inscrever o tempo na matéria.\r\n\r\n© Fernando Alda\r\n\r\nA pegada do homem – material ou especulativa – em cada objeto manipulado nos situa num lugar do tempo, porque ao construir, empilhar, pegar ou derramar, trocamos o tempo geológico, industrial ou poético da matéria e a fazemos humana, nossa, inscrevendo nela nosso tempo vital e conceitual.\r\n\r\n© Fernando Alda\r\n\r\nTambém, desde o concurso foram levantadas outras questões.\r\nComo entender o edifício histórico?\r\nA resposta surgiu lentamente, pensamos o edifício como fragmento, como um elemento introvertido, sem capacidade de gerar/sugerir, de definir uma própria estrutura. Então, a estratégia foi a seguinte: limpar os anexos, aceitar o edifício histórico como “pedaço” interminado e o envolver com novas construções.\r\nO edifício histórico – fragmento – não gera um novo edifício, é a lógica da cidade que o gera e envolve, veste, o fragmento existente, é o crescimento espontâneo da cidade, a estrutura orgânica dos pátios que a abraça.\r\nA cidade, com sua lógica de pátios, luzes, sombras e esquinas, cresce, “como um filho ajudando seu pai cansado”. Uma relação “fraternal”.\r\nLogo, é fundamental o “desenho” dos pátios – como a execução do ataurique pintado em vermelho-ocre sobre fundo branco – dos novos espaços, dos cheios e vazios, criando e recriando novos lugares, interiores ou exteriores. Cores sobre o fundo neutro, branco, pedra, árvores, sombras, água...\r\n\r\nFachada e corte\r\n\r\nNo conjunto existem três partes:\r\n\n-  O existente; o edifício/fragmento histórico, contém a parte representativa e política (plenário, prefeitura, grupos políticos, salas de exposições e conferências);\n- O novo; abriga escritórios, zonas de uso comum e atendimento ao público (área administrativa, obras e urbanismo, serviços gerais);\n- O vazio; um novo espaço público, distribuidor e lugar de espera e estar.\n\nFachada e corte\r\n\r\nSe Baeza é uma cidade construída basicamente em pedra, o branco, o barro é pontual. A pedra é monumento, o branco não. O edifício existente é de pedra, o branco é o novo, que valoriza o existente.\r\nO feito da restauração é parte do processo, o importante é a forma de atuação no conjunto, a intenção de construir uma nova capa. A ideia do projeto tem sua origem na leitura da situação do edifício e a resposta surge daí. Por isto a questão da restauração é uma parte além do processo.\r\nA escada do edifício de escritórios é a peça mais importante da nova parte do edifício. É em ideia, uma escada “renascentista/barroca”. O efeito buscado é o de uma sensação próxima a olhar de soslaio e vislumbrar os reticulados. O espaço se ilumina através das claraboias (norte sul) onde a luz penetra sobre duas superfícies douradas, vibrantes. A escada, escura, colocada no vazio, desembarca em níveis banhados pela luz dourada.\r\nDuas fontes marcam o pátio. São lugares para estar, lugares públicos, com árvores, bancos, sombras e o som d’água.]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53551", "description": "© Cortesia da Ábaton ArquitecturaEsta casa emparelhada forma parte de um conjunto de oito residências. A casa está implantada sobre um bosque de Azinheiras, que não permitia liberar o terreno para [...]]]>", "pubdate": "Tue, 12 Jun 2012 21:00:35 +0000", "dc:creator": "Gica Fernandes", "tagid": "52", "title": "Casa C-51 / Ábaton Arquitectura", "comments": "http://www.archdaily.com.br/53551/casa-c-51-abaton-arquitectura/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53551/casa-c-51-abaton-arquitectura/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Cortesia da Ábaton ArquitecturaEsta casa emparelhada forma parte de um conjunto de oito residências.\r\n\r\n© Cortesia da Ábaton Arquitectura\r\n\r\nA casa está implantada sobre um bosque de Azinheiras, que não permitia liberar o terreno para o jardim. Isto condicionou a posição da casa e sua vinculação com o exterior.\r\n\r\nPlantas\r\n\r\nForam abertas grandes janelas que funcionam como quadros no interior, e foram projetados terraços-mirantes no piso mais alto. Os distintos espaços interiores se conformam através de mudanças de altura no pavimento e teto.\r\n\r\n© Cortesia da Ábaton Arquitectura\r\n\r\nA escada de concreto aparente é a protagonista fundamental desta residência, já que funciona como eixo de comunicação vertical e como um potente polo de atração visual no hall, na sala e na cozinha. Além disso, distribui os espaços e exagera o desnível próprio do terreno.\r\n\r\n© Cortesia da Ábaton Arquitectura\r\n\r\n ]]>", "postid": "", "categoryid": "41"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53730", "description": "DivulgaçãoA Floornature lhe dá a oportunidade de apresentar seu projeto em um evento paralelo a XIII Bienal de Arquitetura de Venza, vivendo-a como protagonista. Podem participar os [...]]]>", "pubdate": "Tue, 12 Jun 2012 20:00:00 +0000", "dc:creator": "Joanna Helm", "tagid": "5012", "title": "Next Ladmark: Concurso Internacional para Jovens Arquitetos -  Veneza 2012", "comments": "http://www.archdaily.com.br/53730/next-ladmark-concurso-internacional-para-jovens-arquitetos-veneza-2012/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53730/next-ladmark-concurso-internacional-para-jovens-arquitetos-veneza-2012/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "DivulgaçãoA Floornature lhe dá a oportunidade de apresentar seu projeto em um evento paralelo a XIII Bienal de Arquitetura de Venza, vivendo-a como protagonista. Podem participar os arquitetos formados a partir de 1 de janeiro de 2000, apresentando sua candidatura em uma das categorias do programa:\nOpera Prima: na qual serão premiadas obras arquitetônicas e intervenções urbanas executadas.\r\n\r\nInvestigação: na qual serão premiados aqueles projetos e requalificações urbanas que não foram realizadas, teses de conclusão de curso, ou ensaios teóricos.\r\n\r\nOs ganhadores de ambas as categorias vão à Veneza como convidados da Floornature, sendo protagonistas do evento Next Landmark, durante a inauguração da Bienal.\r\n\r\nPara participar é necessário registrar-se e baixar a obra apresentada até o dia 30 de junho no site contest.floornature.com , na seção Opera Prima ou Investigação.\r\n\r\n ]]>", "postid": "", "categoryid": "1705"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53720", "description": "© DPA/ADAGPLocalizada em Nápoles, a Piazza Garibaldi, desenhada por Dominique Perrault Architecture, é um dos centros de transporte mais importante e complexo dentro do sistema de transportes. Este projeto de [...]]]>", "pubdate": "Tue, 12 Jun 2012 19:00:29 +0000", "dc:creator": "Joanna Helm", "tagid": "5010", "title": "Piazza Garibaldi / Dominique Perrault Architecture", "comments": "http://www.archdaily.com.br/53720/piazza-garibaldi-dominique-perrault-architecture/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53720/piazza-garibaldi-dominique-perrault-architecture/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© DPA/ADAGPLocalizada em Nápoles, a Piazza Garibaldi, desenhada por Dominique Perrault Architecture, é um dos centros de transporte mais importante e complexo dentro do sistema de transportes. Este projeto de infraestrutura, que inclui uma estação de metrô, oferece a oportunidade de atualizar este espaço urbano vivo. Mais imagens e descrição dos arquitetos após o intervalo.\r\n\r\n© DPA/ADAGP\r\n\r\nDuas estações compartilham a Piazza: o espaço aberto, composta por parques urbanos, jardins luxuriantes, grandes lagos, uma área protegida, um hipogeu coberto com uma grande pérgula e um passeio aberto com boutiques que alinham ambos os lados. Embora estruturalmente e materialmente diferente, a nova cobertura compõe com o alinhamento e a extensão do telhado da estação central.\r\n\r\n© DPA/ADAGP\r\n\r\nComposto por uma série de oito árvores metálicas, em variações simples de três padrões, cria-se uma estrutura semelhante a um aglomerado nodoso e bambus flexíveis. A cobertura é uma vasta superfície prismática composta de diferentes tipos de metal perfurado em densidades variadas, cuja aparência se altera constantemente.\r\n\r\n© DPA/ADAGP]]>", "postid": "", "categoryid": "41"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53508", "description": "© flickr Inmobiliaria Lares, CangasNão gosto da arquitetura nova\r\nPorque a arquitetura nova não faz casas velhas\r\nNão gosto das casas novas\r\nPorque casas novas não têm fantasmas]]>", "pubdate": "Tue, 12 Jun 2012 18:00:23 +0000", "dc:creator": "Igor Fracalossi", "tagid": "4514", "title": "Poesia e Arquitetura: Arquitetura Funcional / Mario Quintana", "comments": "http://www.archdaily.com.br/53508/poesia-e-arquitetura-arquitetura-funcional-mario-quintana/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53508/poesia-e-arquitetura-arquitetura-funcional-mario-quintana/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© flickr Inmobiliaria Lares, CangasNão gosto da arquitetura nova\r\nPorque a arquitetura nova não faz casas velhas\r\nNão gosto das casas novas\r\nPorque casas novas não têm fantasmas\r\nE, quando digo fantasmas, não quero dizer essas\r\nAssombrações vulgares\r\nQue andam por aí...\r\nÉ não-sei-quê de mais sutil\r\nNessas velhas, velhas casas,\r\nComo, em nós, a presença invisível da alma... Tu nem sabes\r\nA pena que me dão as crianças de hoje!\r\nVivem desencantadas como uns órfãos:\r\nAs suas casas não têm porões nem sótãos,\r\nSão umas pobres casas sem mistério.\r\nComo pode nelas vir morar o sonho?\r\nO sonho é sempre um hóspede clandestino e é preciso\r\n(Como bem sabíamos)\r\nOcultá-lo das outras pessoas da casa,\r\nÉ preciso ocultá-lo dos confessores,\r\nDos professores,\r\nAté dos Profetas\r\n(Os Profetas estão sempre profetizando outras coisas...)\r\nE as casas novas não têm ao menos aqueles longos,\r\nIntermináveis corredores\r\nQue a Lua vinha às vezes assombrar!]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53697", "description": "© Felipe OrtizA casa começa com uma ideia para um pequeno empreendimento de casas para venda. Sem cliente, nem local de entrada; e tendo em mente o ditado popular que são “boas, bonitas e baratas”. São construídas com um máximo de três pessoas e possivelmente em lugares remotos, dentro de dois meses e meio pelos arquitetos-construtores.]]>", "pubdate": "Tue, 12 Jun 2012 17:00:24 +0000", "dc:creator": "Gica Fernandes", "tagid": "52", "title": "Casa SIP  / FOAA + NORTE", "comments": "http://www.archdaily.com.br/53697/casa-sip-foaa-norte/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53697/casa-sip-foaa-norte/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Felipe OrtizA casa começa com uma ideia para um pequeno empreendimento de casas para venda. Sem cliente, nem local de entrada; e tendo em mente o ditado popular que são “boas, bonitas e baratas”. São construídas com um máximo de três pessoas e possivelmente em lugares remotos, dentro de dois meses e meio. Deve ser dito, somos arquitetos-construtores.\r\n\r\n© Felipe Ortiz\r\n\r\nPropusemos-nos a fazer um volume com o mínimo de elementos. No sistema construtivo, na base das medidas dos painéis SIP (Structural Insulated Panel) que se encontram no mercado. A secção da casa, é o painel de 1,22x2,44 m (parede) + o painel 1,22x4,88 m (cobertura). No jargão do autocad, fizemos um “mirror”. Dentro desta silhueta, na qual se resolve o programa.\r\n\r\n© Felipe Ortiz\r\n\r\nExteriormente é coberta integralmente com membrana asfáltica, solução monomaterial, igual ao sistema construtivo.\r\n\r\n© Felipe Ortiz\r\n\r\nO espaço resultante não habitável, do encontro da cobertura inclinada (quase 45º) com a parede vertical é um vazio de 1,22m em toda a largura da casa: É de dupla altura na zona pública e nos dormitórios permite beliches em até três níveis.\r\n\r\nCortes\r\n\r\nFinalmente, desejamos reverter com a casa o incômodo processo de encargo – projeto – construção. Não esperamos a chamada de um cliente, nem buscamos um local, desenhamos a casa, antes, com a esperança de que cheguem.\r\n\r\nPlantas\r\n\r\n ]]>", "postid": "", "categoryid": "41"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53666", "description": "EQVBlogspostO Museu Oscar Niemeyer (MON), em Curitiba, oferecerá condições especiais para visitações no Dia dos Namorados. Hoje quem comparecer acompanhado ao museu será contemplado com um segundo [...]]]>", "pubdate": "Tue, 12 Jun 2012 16:00:33 +0000", "dc:creator": "Joanna Helm", "tagid": "363", "title": " Dia dos Namorados com promoções no Museu Oscar Niemeyer / Curitiba - PR", "comments": "http://www.archdaily.com.br/53666/dia-dos-namorados-com-promocoes-no-museu-oscar-niemeyer-curitiba-pr/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53666/dia-dos-namorados-com-promocoes-no-museu-oscar-niemeyer-curitiba-pr/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "EQVBlogspostO Museu Oscar Niemeyer (MON), em Curitiba, oferecerá condições especiais para visitações no Dia dos Namorados. Hoje quem comparecer acompanhado ao museu será contemplado com um segundo ingresso gratuito, e o casal ainda pode usufruir de um desconto de 10% em qualquer produto da loja do MON.\r\n\r\n\r\n\r\nEntre as exposições disponíveis para visitação estão:\r\n\r\n“Poty, de todos nós”;\r\n\r\n“1911-2011 Arte brasileira e depois, na Coleção Itaú”;\r\n\r\n“A arquitetura de Lelé: fábrica e invenção”;\r\n\r\n“Sergio Camargo: Percurso escultórico”;\r\n\r\n“Jorge Zalszupin: Arquitetura, design e reedição”;\r\n\r\n“Antanas Sutkus - Um olhar livre”\r\n\r\n“Mulheres no Acervo MON”\r\n\r\nTambém segue em cartaz a exposição “Masculino/Feminino/”, que traz nove obras audiovisuais de cinema experimental e videoarte. Já na loja, os visitantes podem adquirir catálogos, livros de arte, objetos de design e camisetas do MON.\r\n\r\nServiço:\r\n\r\nDia dos Namorados no MON\r\n\r\nData: 12 de junho, das 10h às 18h.\r\n\r\nIngressos: R$ 4 e R$ 2 (meia-entrada para professores e estudantes com identificação)\r\n\r\nEndereço: Rua Marechal Hermes, 999\r\n\r\nTelefone: (41) 3350-4400\r\n\r\n\r\nFonte: Globo.com]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53653", "description": "© Boa MisturaHá poucas semanas foi lançado o curta-metragem que conta a história do projeto  LUZ NAS VIELAS do coletivo Boa Mistura. Este curta-metragem foi realizado em Vila Brasilândia, São Paulo, [...]]]>", "pubdate": "Tue, 12 Jun 2012 15:58:32 +0000", "dc:creator": "Joanna Helm", "tagid": "4998", "title": "Curta: Luz nas Vielas / Boa Mistura", "comments": "http://www.archdaily.com.br/53653/curta-luz-nas-vielas-boa-mistura/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53653/curta-luz-nas-vielas-boa-mistura/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Boa MisturaHá poucas semanas foi lançado o curta-metragem que conta a história do projeto  LUZ NAS VIELAS do coletivo Boa Mistura. Este curta-metragem foi realizado em Vila Brasilândia, São Paulo, durante o mês de Janeiro de 2012. Forma parte da  série CROSSROADS: Projetos de Arte Urbano Participativo, projeto que pretende intervir em comunidades menos favorecidas utilizando a arte como uma ferramenta de inspiração e  promotora de mudanças. A intervenção foi realizada nas ruas, elementos de conexão na trama urbano, também conhecido como vielas e becos. O diálogo com os moradores e a sua participação ativa têm sido cruciais para a direção do Projeto.\n© Boa Mistura\r\n\r\nO coletivo Boa Mistura, é formado por um grupo de artistas nascidos em Madri, Espanha. O projeto foi realizado em Vila Brasilândia, em São Paulo,que  é uma das favelas mais características da periferia da cidade, o projeto procura iluminar e inspirar as pequenas ruas, vielas e becos da favela, conectores  típicos de uma favela, que muitas vezes se transformam em áreas de conflito e violência . Com a participação da comunidade, e análise dos espaços para a intervenção -  foram escolhidos os conceitos: Beleza, Firmeza, Amor, Orgulho e Doçura.\r\n\r\n© Boa Mistura\r\n\r\nO projeto contou com a ajuda das crianças e o resultado se vê refletido nas ruas e paredes. Através dos resultados de efeitos ópticos criou-se um novo ambiente, onde o conceito  regenera e enriquece o tecido urbano.\r\n\r\n© Boa Mistura\nLuz nas Vielas foi possível graças ao patrocínio da Embaixada da Espanha no Brasil, os esforços do artista plástico  Jaime Prades  e com a colaboração da Singapore Airlines, Montana Colors e  do Centro Cultural da Espanha em São Paulo.\r\n\r\n]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53664", "description": "© Jose CamposSobranceiro a toda a cidade, o frondoso parque do monte de Santo Estêvão relaciona-se directamente com o centro da cidade de Lamego através do imponente Escadório do Santuário de Nossa Senhora dos Remédios, cujo enfiamento se prolonga pela Avenida das Tílias. O actual espaço da feira, que agora acumula a função de antecâmara do novo Pavilhão, encontrava-se descaracterizado. Os seus limites foram redesenhados, transformando-o num espaço mais controlado, estabelecendo uma nova relação com os arruamentos envolventes.]]>", "pubdate": "Tue, 12 Jun 2012 15:00:41 +0000", "dc:creator": "Jorge Alves", "tagid": "2457", "title": "Pavilhão Multiusos de Lamego / Barbosa & Guimarães", "comments": "http://www.archdaily.com.br/53664/pavilhao-multiusos-de-lamego-barbosa-guimaraes/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53664/pavilhao-multiusos-de-lamego-barbosa-guimaraes/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Jose Campos© Jose Campos\r\n\r\nSobranceiro a toda a cidade, o frondoso parque do monte de Santo Estêvão relaciona-se directamente com o centro da cidade de Lamego através do imponente Escadório do Santuário de Nossa Senhora dos Remédios, cujo enfiamento se prolonga pela Avenida das Tílias.\r\n\r\n© Jose Campos\nPlanta\r\n\r\nLocalizado no sopé do parque, junto ao monumental conjunto do séc. XVIII, o Pavilhão Multiusos adoça-se à encosta do monte de Santo Estêvão, aproveitando o seu declive natural, para anular a sua volumetria, através de uma praça e de um anfiteatro instalados na sua cobertura.\r\n\r\n© Jose Campos\r\n\r\nO actual espaço da feira, que agora acumula a função de antecâmara do novo Pavilhão, encontrava-se descaracterizado. Os seus limites foram redesenhados, transformando-o num espaço mais controlado, estabelecendo uma nova relação com os arruamentos envolventes.\r\n\r\n© Jose Campos\r\n\r\nNo alçado sul onde se localizam os acesso principais ao Edifício, o grande anfiteatro permite criar a ligação entre as duas praças, a nova à cota alta e a existente à cota baixa.\r\n\r\nO Parque Urbano ganha uma nova orientação, fundindo-se na sua extremidade Norte com a nova Praça sobre o Pavilhão.\r\n\r\n© Jose Campos\r\n\r\nEstes três novos espaços, Parque, Feira e Praça, em articulação directa com o eixo urbano definido pela Alameda e Escadório de Nossa Senhora dos Remédios, reforçam e qualificam de forma significativa o espaço público da Cidade de Lamego.\r\n\r\n© Jose Campos\r\n\r\nO Pavilhão, equipamento âncora da intervenção, possibilita vários usos, fruto da polivalência da arena e do foyer cujo vão livre com 50 metros e pé direito de 10 possibilitam.\r\n\r\n© Jose Campos\r\n\r\nO Pavilhão dispõe ainda de balneários e camarins, sala polivalente e auditório para 120 pessoas, que complementam a sua versatilidade. Adoçado ao Pavilhão, existirá um parque de estacionamento automóvel, com quatros pisos enterrados, permitindo a ligação entre ruas à cota alta e cota baixa.\r\n\r\n© Jose Campos\r\n\r\nO granito, presente no subsolo e na arquitectura Lamecense, reveste os novos espaços públicos, reforçando o carácter de continuidade e de integração que o projecto procura.]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53654", "description": "© Fernando StankunsO Museu de Arte Moderna de Nova Iorque (MoMA) comprou três projectos de Álvaro Siza para a sua colecção. É a primeira vez que um arquitecto português [...]]]>", "pubdate": "Tue, 12 Jun 2012 15:00:29 +0000", "dc:creator": "Jorge Alves", "title": "Álvaro Siza entra na colecção do Museu de Arte Moderna de Nova Iorque", "comments": "http://www.archdaily.com.br/53654/alvaro-siza-entra-na-coleccao-do-museu-de-arte-moderna-de-nova-iorque/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53654/alvaro-siza-entra-na-coleccao-do-museu-de-arte-moderna-de-nova-iorque/feed/", "slash:comments": "0", "link": "", "posttype": "", "content:encoded": "© Fernando StankunsO Museu de Arte Moderna de Nova Iorque (MoMA) comprou três projectos de Álvaro Siza para a sua colecção. É a primeira vez que um arquitecto português vai estar representado numa colecção que tem privilegiado sobretudo arquitectos americanos ou com obra nos Estados Unidos – o que não é o caso de Siza.\n© Fernando Stankuns\r\n\r\nAs aquisições, que foram aprovadas na quinta-feira passada no MoMA, consistem em projectos de início de carreira, mas também uma obra mais recente – o Museu Iberê Camargo, em Porto Alegre, no Brasil, inaugurado em 2008. O museu nova-iorquino adquiriu 21 desenhos e uma maqueta do Iberê Camargo, que considera representativo da “maturidade total do estilo pessoal” do arquitecto e que é “um edifício de destaque na obra de Siza, bem como na arquitectura do século XXI em geral”, lê-se num comunicado de imprensa enviado ao PÚBLICO.\n© Fernando Stankuns\r\n\r\nAs aquisições incluem também 30 desenhos, 21 fotografias, uma maqueta e brochura do projecto de habitação de São Victor, no Porto, representativo da produção arquitectónica do período revolucionário no pós-25 de Abril. Foi criado e construído entre 1974 e 1977, no âmbito das operações SAAL (Serviço de Apoio Ambulatório Local), que mobilizaram vários arquitectos portugueses para oferecer melhores condições de habitação a populações carenciadas.\r\n\r\nPor fim, o MoMA adquiriu também 33 desenhos e 14 fotografias do edifício do Banco Pinto & Sotto Mayor em Oliveira e Azeméis, projectado e construído entre 1971 e 1974. O comunicado de imprensa do MoMA descreve-o como “um dos mais elaborados e refinados exemplos da abordagem experimental deste mestre”.\r\n\r\nFonte: Público]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53650", "description": "DivulgaçãoEste time lapse mostra uma das cidades que mais chamam a atenção do mundo nas últimas décadas: Dubai. Especialmente dois ícones desta cidade: Burj Al Arab e, [...]]]>", "pubdate": "Tue, 12 Jun 2012 12:00:06 +0000", "dc:creator": "Joanna Helm", "tagid": "1064", "title": "Video:Time-Lapse de Dubai", "comments": "http://www.archdaily.com.br/53650/videotime-lapse-de-dubai/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53650/videotime-lapse-de-dubai/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "DivulgaçãoEste time lapse mostra uma das cidades que mais chamam a atenção do mundo nas últimas décadas: Dubai. Especialmente dois ícones desta cidade: Burj Al Arab e, a torre mais alta do mundo, Bruj Khalifa.\r\nEstas impressionantes tomadas de Dubai são de Philip Bloom, que conseguiu capturar vistas incríveis do 154º andar do Burj Khalifa.\r\n\r\n\nAbraj: The two towers of Dubai from Philip Bloom on Vimeo.]]>", "postid": "", "categoryid": "7"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53629", "description": "© Mr. Alvin Wong15:15 Raincatcher por YSGroundwork é o resultado de um concurso para o projeto contemporâneo de uma das tradições urbanas de Hong Kong mais antigas: o Hawker Stall – Dai Pai Dong. O Hawker Stall é uma cozinha, uma sala de jantar e uma sala de estar – um espaço para os passantes aproveitarem o espaço público, interagir com estranhos, e comer algum petisco em seu caminho para seu próximo destino. ]]>", "pubdate": "Tue, 12 Jun 2012 11:00:16 +0000", "dc:creator": "Jorge Alves", "tagid": "4995", "title": "15:15 Raincatcher / YSGroundwork", "comments": "http://www.archdaily.com.br/53629/1515-raincatcher-ysgroundwork/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53629/1515-raincatcher-ysgroundwork/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Mr. Alvin Wong© Mr. Alvin Wong\r\n\r\n15:15 Raincatcher por YSGroundwork é o resultado de um concurso para o projeto contemporâneo de uma das tradições urbanas de Hong Kong mais antigas: o Hawker Stall – Dai Pai Dong. O Hawker Stall é uma cozinha, uma sala de jantar e uma sala de estar – um espaço para os passantes aproveitarem o espaço público, interagir com estranhos, e comer algum petisco em seu caminho para seu próximo destino.\r\n\r\nPlanta\r\n\r\nInicialmente exibido na Bienal de Arquitetura e Urbanismo 2009 Hong Kong Shezen Bi-City, YSGroundwork ganhou a oportunidade de realizar o seu projeto e provar a mudança na tradição vai adicionar vitalidade e inovação ao estilo de vida urbano de Hong Kong.\r\n\r\n© Mr. Alvin Wong\r\n\r\nYSGroundwork tem o apoio e a colaboração do Departamento de Engenharia Eletrônica da Universidade Politécnica de Hong Kong. O objetivo é melhorar a arquitetura com as últimas tecnologias energéticas, e 15:15 Raincatcher é o resultado dessa colaboração. O estande inovador apresentando em um programa adicional para a tenda; o projeto formal – de um guarda-chuva invertido- foi concebido a fim de coletar e armazenar a água da chuva. Inspirado pelo clima das monções de Hong Kong e Shenzhen, o projeto foi escolhido para celebrar a chuva.\r\n\r\n© Mr. Alvin Wong\r\n\r\nA água da chuva é coleta através de um rufo de PVC, e direcionado à coluna central, que cria uma estrutura de suporte. É então, filtrada e redirecionada a uma torneira, onde pode ser reusada para cozinhar e lavar. Nesse sentido, a chuva, que pode ser um fardo para a cidade, é usada para celebrar um aspecto cultural da vida da cidade, onde comida e compras podem ser desfrutadas.\r\n\r\nFachada\nFachadas\r\n\r\nA tenda é projetada para ser uma unidade que possa ser facilmente transportada – uma estrutura pop-up que pode ser também modulada, e assim serem criadas maiores áreas de alimentação, maiores coletores e maiores espaços públicos. A forma combina as condições dos limites do exterior e do interior. Com a cozinha sendo o núcleo central, o exterior é um espaço ao redor da área da cozinha, como nas tendas ambulantes tradicionais.\r\n\r\n© Mr. Alvin Wong\r\n\r\nNesse projeto, YSGroundwork desdobrou o retângulo, revelando o interior em secções para criar e permitir que o espaço interior também ocupe a rua com lugares que  fogem da estrutura. E para se misturar na cidade, o interior é forrado com luzes de LED que brilham cores neon, e mudam durante o dia, misturando-se com a luminosa vida noturna de Hong Kong.\r\n\r\n© Mr. Alvin Wong]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53565", "description": "Vista do InteriorProjeto vencedor do Concurso de Ideias para a Gestão e Projeto do Acesso a Aidade de Múrcia pela Avenida de El Palmar” convocado pelo departamento de urbanismo da Prefeitura de Múrcia, a Espanha.]]>", "pubdate": "Tue, 12 Jun 2012 01:05:31 +0000", "dc:creator": "Joanna Helm", "tagid": "106", "title": "1° Lugar: Concurso de Ideias Avenida de El Palmar - Múrcia- Espanha / Amann-Cánovas-Maruri", "comments": "http://www.archdaily.com.br/53565/1-lugar-concurso-de-ideias-avenida-de-el-palmar-murcia-espanha-amann-canovas-maruri/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53565/1-lugar-concurso-de-ideias-avenida-de-el-palmar-murcia-espanha-amann-canovas-maruri/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "Vista do Interior Boulevard Verde de El Palmar\r\n\r\nValores de la proposta:·  Quebrar o conceito de eixo\r\n\r\n·  Obter uma diversidade de espaços urbanos\r\n\r\n·  Propor diferentes cenários urbanos\r\n\r\n·  Oferecer um sitema de crescimento aberto\r\n\r\n·  Potencializar a união com a o jardín histórico\r\n\r\n·  Estabelecer um sitema de gestão justo e pragmático\r\n\r\n·  Atender as necessidades sociais\r\n\r\n·  Estabelecer as bases de um urbanismo participativo\r\n\r\n·  Potencializar os transportes alternativos\r\n\r\n·  Aplicar conceitos de sustentabilidade urbana\r\n\r\n·  Adotar as diretrizes da normativa existente\r\n\r\n·  Valorizar as pequenas ações no territorio, Canais, valas, caminhos, jardins\r\n\r\nImplantação geral\r\n\r\nA atuação na escala territorial gera um boulevard quebrado, que gera cenas urbanas distintas, uma atuação sustentável baseada no urbanismo participativo.\r\n\r\nPlanta âmbito\r\n\r\nA atuação na escala global gera a aparição de novos núcleos urbanos, de caráter denso, que se relacionam com o jardín, e geram espaços públicos de conexão entre ambos lados do boulevard.\r\n\r\nVista do Eixo\r\n\r\nO boulevard é um espaço verde que conecta núcleos urbanos e articula os diferentes espaços públicos que aparecem ao longo do seu desenvolvimento. Não é um eixo que separa a cidade, é um elemento de relação e conexão.\r\n\r\nPracas e Equipamentos Definitivos + paisagismo\r\n\r\nESPAÇO DE TRANSIÇÃO. Desde as praças e equipamentos se acompanha a floração dos círculos e variedades antigas de laranjeiras, limoeiros, junto a ciclovia floreceram as papoulas e logo florescerão o tapete amarelo das erva-canárias junto as manchas índigo das miosótis. As águas cinzas recuperadas e tratadas dos edificios alimentam os espelhos de agua que dão frescor ao ambiente antes de nutrir as áreas verdes. Há vizinhos que fazem esporte e passeiam, há vizinhos que desfrutam das hortas comunitárias, outros, com a chegada do calor, se vão as piscinas naturais de banho.\r\n\r\nCaminho para bicicletas entre hortas\r\n\r\nImagem a partir da auto pista dos novos marcos, referencias a escala urbana da atuação. Focos de centralidades.\r\n\r\nVista da Autopista\r\n\r\n \r\n\r\n ]]>", "postid": "", "categoryid": "42"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53611", "description": "© Cristobal PalmaO edifício está situado em Núñez, um bairro cujo desenvolvimento contribuiu com uma densificação balanceada à cidade de Buenos Aires. Sua condição periférica e sua eficiente conectividade com o resto da cidade o convertem hoje numa alternativa desejável para programas residenciais e terciários.]]>", "pubdate": "Mon, 11 Jun 2012 23:00:41 +0000", "dc:creator": "Jorge Alves", "tagid": "3661", "title": "Edifício Once / Adamo Faiden", "comments": "http://www.archdaily.com.br/53611/edificio-once-adamo-faiden/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53611/edificio-once-adamo-faiden/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© Cristobal Palma© Cristobal Palma\r\n\r\nO edifício está situado em Núñez, um bairro cujo desenvolvimento contribuiu com uma densificação balanceada à cidade de Buenos Aires. Sua condição periférica e sua eficiente conectividade com o resto da cidade o convertem hoje numa alternativa desejável para programas residenciais e terciários.\r\n\r\n© Cristobal Palma\r\n\r\nO edifício incorpora à sua própria organização esta noção de cidade mista mediante a construção de seis ambientes programaticamente indeterminados, mas espacialmente específicos, entendendo que a partir desta aparente contradição abre-se um caminho para a intensificação do habitar.\r\n\r\n© Cristobal Palma\r\n\r\nA ampliação do pé-direito a 3,15m possibilita ambientes com maiores profundidades sem perder as ótimas condições de conforto que garantem sua habitalidade. Criando um edifício profundo e compacto que reduz ao mínimo a troca energética entre o interior e o meio ambiente.\r\n\r\n© Cristobal Palma\r\n\r\nAs envolventes são materializadas com um colchão vegetal que protege as três fachadas expostas ao sol, que incorporam um espaço de espairecimento onde a natureza encontra o protagonismo desejado. Os toldos microperfurados dispostos em ambas as fachadas devolvem à cidade uma imagem velada da vegetação que protegem, propondo a ambiguidade que o edifício pretende instalar.\r\n\r\n© Cristobal Palma\n© Cristobal Palma\r\n\r\nO fotógrafo Cristobal Palma compartilhou este material fotográfico conosco.\r\n\r\nPara ver mais fotografias deste edifício acesse ao site de Cristobal Palma e siga ele no Twitter @EstudioPalma e Facebook.\r\n\r\n ]]>", "postid": "", "categoryid": "3"}, {"category": "", "guid": "http://www.archdaily.com.br/?p=53509", "description": "© borXu Design  A casa localiza-se em um lote estreito e plano, no bairro Pape and Danforth, em Toronto. É formada por um padrão de aberturas quadradas, que compõem seu invólucro em forma de caixa. ]]>", "pubdate": "Mon, 11 Jun 2012 21:00:21 +0000", "dc:creator": "Gica Fernandes", "tagid": "2993", "title": "Charcoal House / Atelier rzlbd", "comments": "http://www.archdaily.com.br/53509/charcoal-house-atelier-rzlbd/#comments", "wfw:commentrss": "http://www.archdaily.com.br/53509/charcoal-house-atelier-rzlbd/feed/", "slash:comments": "0", "tag": "", "link": "", "posttype": "", "content:encoded": "© borXu Design  A casa localiza-se em um lote estreito e plano, no bairro Pape and Danforth, em Toronto. É formada por um padrão de aberturas quadradas, que compõem seu invólucro em forma de caixa.\r\n\r\n© borXu Design\r\n\r\nA escala vertical que a edificação adquire, unida a essa disposição de aberturas, faz com que a fachada se apresente dissimulada, sem contar ao observador com certeza se ela trata de uma residência unifamiliar (como é o caso) ou de uma edificação com mais pavimentos e divisões. Mesmo que sua forma monolítica e o revestimento de tijolo escuro passe a impressão de uma arquitetura ríspida, os espaços arejados dentro da edificação revelam a sua real identidade.\r\n\r\n© borXu Design\r\n\r\nO projeto intenta minimizar a conexão física com a rua, criando uma sobriedade para a casa - como a entrada principal, que é cuidadosamente escondida dentro de um corredor externo e se dilui na fachada. Contraposto a isso, a casa de 195m² ganha dinamicidade em seus espaços de convívio, sempre levando em conta os efeitos que as aberturas trazem à luz natural de casa cômodo, revelando diferentes perspectivas para o lado de fora.\r\n\r\nCroquis\r\n\r\nMesmo não sendo uma casa de espaços generosos, procura alternativas de estares, num estilo de vida moderno, tentando mudar o modo como os moradores de Toronto veem o habitar.\r\n\r\n© borXu Design\r\n\r\n ]]>", "postid": "", "categoryid": "3"}]